{"CatPanel":[{"CatEn":"art","CatFa":"فرهنگی هنری"},{"CatEn":"art","CatFa":"قرآن و عترت"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۳۸","Title":"مراسم معنوی اعتکاف آغاز شد","Summary":"همزمان با آخرین روز سال ۹۷، مراسم معنوی اعتکاف همچون سال‌های گذشته در مساجد کل کشور با حضور چشمگیر جوانان آغاز شد.","Body":"به گزارش\r\nحوزه قرآن و عترت\r\nگروه فرهنگی باشگاه خبرنگاران جوان\r\n، همزمان با آخرین روز سال ۹۷، مراسم معنوی اعتکاف همچون سال‌های گذشته در مساجد کل کشور با حضور چشمگیر جوانان آغاز شد.\r\nاین مراسم همزمان با روز ولادت حضرت علی (ع) و با حضور پرشور جوانان در مساجد، امامزادگان و بقاع متبرکه آغاز شده است و تا دوم فرودین‌ماه ۹۸ ادامه خواهد داشت.\r\nطبق اعلام سازمان تبلیغات اسلامی، امسال مراسم اعتکاف در ۳۱ استان و در بیش از ۴۶۰۰ مسجد برگزار می‌شود. مردم می‌توانند لحظه سال تحویل را طبق هماهنگی‌های انجام‌شده در کنار معتکفین در مساجد باشند.\r\nسنت حسنه اعتکاف یکی‌از رویش‌های انقلاب است که فرصت بازسازی، بازگشت به دورن و بازنگری به اخلاق و رفتار را برای انسان میسر می‌کند.\r\nاز جمله مناسک اعتکاف، قرائت زیارت ام‌داوود و مراسم دعا و نیایش است. همچنین امسال در مسجد مقدس جمکران ۱۸۰۰ نفر معتکف می‌شوند. برگزاری حلقه معرفت و سخنرانی اساتید دینی از جمله برنامه‌های این مسجد است.\r\nبراساس هماهنگی‌های انجام‌شده، برنامه‌های اعتکاف در تمام مساجد و اماکن مقدس به گونه‌ای تنظیم شده است که تمام خانواده‌هایی که در این اماکن حضور پیدا می‌کنند بتوانند از این برنامه‌ها بهره ببرند.\r\nانتهای پیام/","Tag":"اعتکاف\r\n،\r\nقرآن"}
{"CatPanel":[{"CatEn":"world","CatFa":"بین‌الملل"},{"CatEn":"world","CatFa":"خاورمیانه"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۲۷","Title":"ادعای نتانیاهو: ایران «اطلاعات مهمی» درباره رقیب انتخاباتیم دارد","Summary":"نخست‌وزیر رژیم صهیونیستی در ادامه دروغ پردازی‌ها علیه ایران مدعی شد ایران به «اطلاعات مهمی» درباره «بنی گانتس» رقیب اصلی انتخاباتیش دست یافته است.","Body":"به گزارش\r\nگروه بین‌الملل باشگاه خبرنگاران جوان\r\n\r\nبه نقل از رویترز،\r\nبنیامین نتانیاهو\r\n، نخست وزیر رژیم صهیونیستی مدعی شد ایران با هک کردن تلفن همراه «\r\nبنی گانتس\r\n» رقیب اصلی انتخاباتی او توانسته است به اطلاعات حساسی دست یابد.\r\nدر سخنرانی کوتاهی که به صورت زنده از محل اقامت نخست وزیر رژیم صهیونیستی پخش می‌شد، نتانیاهو بدون آنکه شواهد و یا جزئیاتی در این زمینه ارائه کند مدعی شد ایران «اطلاعات حساسی» را در اختیار دارد.\r\nاو مدعی شد چیزهای دیگری درباره محتویات تلفن همراه ژنرال سابق ارتش وجود دارد که باید فاش شود.\r\nاو در ادامه خطاب به گانتس افزود «ایرانی‌ها در مورد شما چه می‌دانند که از ما پنهان می‌کنید؟ و مهم‌تر از همه، هنگامی که ایران اطلاعات حساس شما را در اختیار شما می‌گذارد، شما به عنوان نخست وزیر چگونه با ایران برخورد می‌کنید؟ ایران که دشمن شماره یک ماست. این موضوع شایعه نیست؛ یک مسئله امنیت ملی است».\r\nهفته گذشته گانتس در گزارش تلویزیونی تایید کرد سرویس اطلاعاتی داخلی شین بت متوجه شده است تلفن همراه او مورد حمله هکرها قرار گرفته است. با این حال خود سازمان اطلاعاتی در این خصوص اظهارنظری نکرده است.\r\nگانتس در گفتگو با «ایستگاه تلویزیونی شرکت خبری اسرائیلی» سه شنبه گفت: شین بت شش ماه پیش به او اطلاع داد که «یک مشکل کوچک وجود دارد و من حالا مواظب آن هستم».\r\nبا این حال، گانتس در مورد اینکه هکرها ایرانی بوده‌اند چیزی نگفت و تنها به این نکته اشاره کرد که تلفن همراهش حاوی اطلاعاتی که بتواند امنیت ملی یا توانایی او را برای انجام وظایفش در صورت پیروزی در انتخابات نخست‌وزیری به مخاطره بیاندازد، نبوده است.\r\nایران این اتهام را که سرویس‌های امنیتی آن تلفن همراه گانتس را هک کرده‌اند رد کرده است.\r\nبهرام قاسمی، سخنگوی وزارت امور خارجه کشورمان در گفتگو با خبرگزاری ایرنا در این خصوص گفت: «مقامات رژیم صهیونیستی در دروغ‌پراکنی ید طولانی دارند».\r\nدر رقابت انتخاباتی رژیم صهیونیستی، گانتس تلاش می‌کند توجه عموم را به تصمیم دولت مبنی بر مبرا ساختن نتانیاهو از مظنون بودن در رسوایی معاهده زیردریایی آلمانی جلب کند. با این حال، نتانیاهو که این تخلفات را انکار می‌کند با سه مورد اتهام در پرونده‌های دیگر فساد روبروست.\r\nانتهای پیام","Tag":"رژیم صهیونیستی\r\n،\r\nانتخابات"}
{"CatPanel":[{"CatEn":"world","CatFa":"بین‌الملل"},{"CatEn":"world","CatFa":"اروپا و آمریکا"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۴۷","Title":"راننده خشمگین، اتوبوس حامل کودکان ایتالیایی را به آتش کشید!","Summary":"یک اتوبوس حامل کودکان در ایتالیا بوسیله راننده‌ای که قصد داشت انتقام مهاجران غرق شده در مدیترانه را بگیرد به آتش کشیده شد.","Body":"به گزارش\r\nگروه بین‌الملل باشگاه خبرنگاران جوان\r\nبه نقل از پایگاه اینترنتی روزنامه تلگراف، یک\r\nراننده اتوبوس ایتالیایی\r\nکه خودرو حامل کودکان مدرسه‌ای را در نزدیکی میلان ایتالیا به\r\nآتش\r\nکشیده بود، امروز چهارشنبه بازداشت شد.\r\nاین راننده اتوبوس ۴۷ ساله که سنگالی الاصل است، با به آتش کشیدن خودروی خود که حامل کودکان مدرسه‌ای بود، جان بیش از ۵۰ کودک سوار بر این اتوبوس را با خطر مرگ مواجه کرد.\r\nاین راننده اتوبوس گفته است قصد داشته انتقام هزاران مهاجری که بسیاری از آن‌ها آفریقایی بوده‌اند و در سال‌های اخیر به هنگام تلاش برای رساندن خود به اروپا از طریق لیبی در دریای مدیترانه غرق شده‌اند را بگیرد.\r\nلاشه اتوبوس به آتش کشیده شده\r\nطبق اعلام «مارکو پالمیری» سخنگوی پلیس ایتالیا، این راننده فریاد می‌زده: مرگ در دریا را متوقف کنید؛ من قتل عام به راه خواهم انداخت.\r\nطبق فیلمی که در پایگاه‌های ایتالیایی منتشر شده، این راننده پیش از به آتش کشیدن اتوبوس، آن را در اتوبان به خودروهای دیگر می‌کوبد و سپس با ریختن بنزین بر روی آن، اتوبوس را به آتش می‌کشد.\r\nپلیس ایتالیا با شکستن شیشه‌های خودرو توانست کودکان داخل اتوبوس را نجات دهد.\r\nیکی از کودکان به خبرنگاران گفته این راننده تهدید کرده بود بنزین بر روی آن‌ها می‌ریزد و آن‌ها را آتش خواهد زد.\r\nپس از آنکه یکی از کودکان موفق می‌شود پلیس را در جریان بگذارد، پلیس در صحنه حاضر شده و تمام ۵۱ کودک را نجات داده است.\r\nانتهای پیام","Tag":"حوادث بین الملل\r\n،\r\nآفریقا\r\n،\r\nاتحادیه اروپا","CommentItemPanel":[{"CommentDate":"۱۶:۳۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"دیوانه بچه‌ها چه گناهی دارند"},{"CommentDate":"۰۹:۱۲ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"همین کارا رو میکنن که میگن اینا وحشین و راشون نمیدن\r\nبا طفلای معصوم چیکار داشتی"},{"CommentDate":"۰۳:۳۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"تو این دنیا چه خبره خدا؟"}]}
{"CatPanel":[{"CatEn":"political","CatFa":"سیاسی"},{"CatEn":"political","CatFa":"سایر حوزه‌ها"}],"Date":"تاریخ انتشار:\r\n۰۱ فروردین ۱۳۹۸ - ۰۱:۳۲","Title":"شعار سال ۹۸ اعلام شد + متن بیانات رهبر انقلاب","Summary":"رهبر معظم انقلاب در پیامی به مناسبت آغاز سال ۱۳۹۸، سال جدید را سال «رونق تولید» نام‌گذاری کردند.","Body":"به گزارش\r\n\r\nگروه سیاسی باشگاه خبرنگاران جوان\r\n، حضرت آیت‌الله خامنه‌ای رهبر انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۳۹۸، سال جدید را سال «رونق تولید» نام‌گذاری کردند.\r\nمتن پیام رهبر انقلاب اسلامی به شرح زیر است:\r\nبسم الله الرحمن الرحیم\r\nیا مقلب القلوب و الابصار یا مدبر اللیل و النهار یا محول الحول و الاحوال حول حالنا الی احسن الحال.\r\nخدا را شکرگزارم که مقدر فرمود امسال هم عید نوروز را که با میلاد مسعود امیر مومنان و مولای متقیان همزمان شده است، به ملت عزیز ایران تبریک عرض کنم؛ عیدتان مبارک هم‌میهنان عزیز! امیدوارم همه‌ی شما با سعادت، با سلامت جسمی، با دل شاد و با توفیقات روزافزون مادی و معنوی ان‌شاءالله این سال جدید را بگذرانید. تبریک ویژه عرض میکنم به خانواده‌ی معظم شهیدان و به جانبازان عزیز و خانواده‌های آنها، و درود فراوان میفرستم به روح مطهر امام بزرگوار و ارواح مطهر شهیدان.\r\nسال پرماجرایی را گذراندیم. در این سالی که گذشت، ملت ایران به معنی واقعی خوش درخشید. دشمنان نقشه‌ها کشیده بودند، نقشه‌ها داشتند برای ملت ایران. صلابت ملت و بصیرت ملت و همت جوانان، نقشه‌های دشمنان را خنثی کرد. در مقابل تحریمهای شدید و به قول خودشان بی‌سابقه‌ی آمریکا و اروپا، ملت ایران، هم در عرصه‌ی سیاسی، هم در عرصه‌ی اقتصادی یک واکنش محکم و مقتدرانه‌ای از خود نشان داد.\r\nدر عرصه‌ی سیاسی، مظهر این واکنش راه‌پیمایی عظیم بیست‌ودوم بهمن و موضع‌گیری‌های مردم در طول ماه‌های این سال بود. مظهر موضع‌گیری تقابل اقتصادی، [عبارت است از] افزایش ابتکارات علمی و فنی، افزایش چشمگیر شرکتهای دانش‌بنیان، افزایش تولیدات زیربنائی و اساسی داخلی که از جمله همین چند روز قبل از این، افتتاح فازهای متعدد گاز جنوب کشور و قبل از آن، افتتاح پالایشگاه بزرگ بندرعباس و از این قبیل کارهایی که انجام گرفته، بود. بنابراین ملت در مقابل دشمنی دشمنان و خباثت دشمنان توانست قدرت خود، هیبت خود، و عظمت خود را نشان بدهد و آبروی ملت ما و آبروی انقلاب ما و آبروی نظام جمهوری اسلامی ما بحمدالله افزایش پیدا کرد.\r\nمشکل اساسی کشور، همچنان مشکل اقتصادی است؛ بخصوص در این ماه‌های اخیر، مشکلات معیشتی مردم زیاد شد. بخشی از اینها مربوط است به مدیریتهای نارسا در زمینه‌ی مسائل اقتصادی که اینها حتما بایستی جبران بشود. برنامه‌هایی وجود دارد، تدابیری اندیشیده شده که ان‌شاءالله این تدابیر در طول سال جاری، سالی که امروز از این لحظه شروع میشود -سال ۹۸- بایستی به ثمر بنشیند و مردم آثار آن را احساس بکنند. آنچه من عرض میکنم، این است که مسئله‌ی فوری کشور و مسئله‌ی جدی کشور و اولویت کشور فعلا مسئله‌ی «اقتصاد» است. در مسئله‌ی اقتصاد مسائلی که داریم زیاد است: بحث کاهش ارزش پول ملی یک مسئله‌ی مهم است، بحث قدرت خرید مردم همین جور، بحث مشکل کارخانه‌جات و کم‌کاری و احیانا تعطیل بعضی از کارخانه‌جات از این قبیل است. اینها مشکلات است. آنچه من مطالعه کردم و از نظر کارشناس‌ها استفاده کردم، کلید این همه، عبارت است از «توسعه‌ی تولید ملی».\r\nسال ۹۷ را ما سال «حمایت از کالای ایرانی» اعلام کردیم. نمیتوانم بگویم که این شعار به طور کامل عملی شد، اما میتوانم بگویم این شعار به صورت وسیعی مورد توجه قرار گرفت و در بسیاری از موارد، این شعار از سوی مردم مورد استقبال قرار گرفت و عمل شد و همین قطعا تاثیر خواهد داشت. امسال مسئله‌ی «تولید» مطرح است. میخواهم مسئله‌ی تولید را به عنوان محور فعالیت قرار بدهم. مقصود خود از تولید را ان‌شاءالله در سخنرانی روز اول سال توضیح خواهم داد که منظور از تولید چیست. تولید اگر چنانچه به راه بیفتد، هم میتواند مشکلات معیشتی را حل کند، هم میتواند استغناء کشور از بیگانگان و دشمنان را تامین کند، هم میتواند مشکل اشتغال را برطرف کند، هم حتی میتواند مشکل ارزش پول ملی را تا حدود زیادی برطرف کند. لذاست که مسئله‌ی تولید به نظر من مسئله‌ی محوری امسال است؛ لذا من شعار را امسال این قرار دادم: «#رونق_تولید». باید همه تلاش کنند تولید در کشور رونق پیدا کند. از اول سال تا آخر سال ان‌شاءالله این معنا به صورت چشمگیری در کشور محسوس باشد. اگر این [طور] شد، امیدواریم که ان‌شاءالله حل مشکل اقتصادی راه بیفتد.\r\nسلام و صلوات و درود قلبی خودم را به پیشگاه ولی‌عصر (ارواحنا فداه) عرض میکنم و دعای آن بزرگوار را برای شما ملت عزیز مسئلت میکنم و سعادت ملت ایران و همه‌ی ملتهایی که نوروز را گرامی میدارند، از خدای متعال مسئلت میکنم.\r\nوالسلام علیکم و رحمهالله و برکاته\r\nانتهای پیام","Tag":"رهبر انقلاب\r\n،\r\nشعار سال 98\r\n،\r\nنامگذاری سال 98\r\n،\r\nرونق تولید"}
{"CatPanel":[{"CatEn":"sicence","CatFa":"علمی پزشکی"},{"CatEn":"sicence","CatFa":"بهداشت و درمان"}],"Date":"تاریخ انتشار:\r\n۰۱ فروردین ۱۳۹۸ - ۰۰:۰۸","Title":"رقابتی باورنکردنی برای تاریخ تولد لاکچری ۹۸/۱/۱/ وقتی سلامت نوزاد قربانی عنوان «نخستین تولد سال ۹۸» می‌شود","Summary":"لاکچری بازی والدین برای تاریخ تولد لاکچری ۹۸/۱/۱ و عنوان نخستین «نوزاد سال ۹۸» موجب شلوغی اتاق عمل زایمان بیمارستان‌ها شده است.","Body":"به گزارش خبرنگار\r\nحوزه بهداشت و درمان\r\n\r\nگروه علمی پزشکی باشگاه خبرنگاران جوان\r\n، امروز تاریخ خاص و به اصطلاح شیک و لاکچری سال ۹۸ است، ۱/ ۱/ ۹۸ تاریخی که به خاطر رند و خوش یمن بودن و تقارن آن با سال جدید عامل شلوغی و صف کشیدن مادران پشت اتاق عمل زایمان در بیمارستان‌های خصوصی شده است، از این گذشته تب و تاب رقابت پشت اتاق عمل برای تولد نوزاد بلافاصله پس از سال تحویل بالاست چرا که برخی اصرار دارند فرزند آن‌ها عنوان «\r\nنخستین نوزاد سال ۹۸\r\n» را یدک بکشد و سال‌ها به این عنوان افتخار کنند و لاکچری بودن فرزندشان را به رخ دیگران بکشند و با آن پز دهند.\r\nلاکچری بازی به این‌ها ختم نمی‌شود و از دیگر مدهای لاکچری نوزادی جشن تعیین جنسیت، جشن اسم گذاری، ماه گرد تولد و جشن دندونی است و شاید باورتان نشود، اما برخی جشن پوشک می‌گیرند و با افتخار و شادی اعلام می‌کنند فرزندشان از این پس دیگر مستقل است و نیازی به پوشک ندارد.\r\nجشن‌های لاکچری نوزادی عجیب و غریب و\r\nتاریخ تولد رند\r\nیا تولد نوزاد در سالگرد ازدواج، تولد پدر و مادر و از این همزمانی‌های جالب مدهای باوردنکردنی، اما واقعیتی است که برخی والدین آن را الزامی و واجب می‌دانند و هر طور شده به دنبال اجرای آن هستند تا جایی که حاضرند سلامت و جان نوزادشان را فدای تاریخ تولد خاص و لاکچری کنند.\r\nاین اقدامات عجیب، اما واقعی موجب واکنش بسیاری از مسئولان حوزه سلامت شده است تا جایی که معاون بهداشت وزارت بهداشت تولدهای تقویمی را فاجعه می‌داند و رئیس انجمن متخصصین زنان نیز نسبت به این تولدهای تقویمی نوزادان و عوارض هولناک آن هشدار داده است و معاون کل وزارت بهداشت نیز آمار عجیبی از افزایش تولد تقویمی در یکی از تاریخ‌های لاکچری داده و آمار ثبت احوال نیز موید تمایل برخی والدین برای تاریخ تولد تقویمی است.\r\nصف اتاق عمل زایمان در تاریخ تولدهای لاکچری\r\nایرج حریرچی معاون کل وزارت بهداشت در گفت‌وگو با خبرنگار\r\nحوزه بهداشت و درمان\r\n\r\nگروه علمی پزشکی باشگاه خبرنگاران جوان\r\n، درباه تاریخ تولدهای تقویمی اظهار کرد: در تاریخ‌های خاص مثل ۹۶/۶/۶ و بعضی روزهای مناسبتی آمار سزارین در کشور بنابر درخواست بعضی خانواده و اجابت متخصصان در برخی بیمارستان‌های خصوصی تا چند ۱۰ برابر افزایش پیدا می‌کند.\r\nرئیسی معاون بهداشتی وزارت بهداشت درباره تاریخ تولدهای تقویمی گفت: سزارین الکتیو یا اختیاری در جامعه رواج پیدا کرده است که باید به عنوان چالش جدی به آن نگاه کنیم‌؛ زایمان باید به صورت طبیعی باشد، متاسفانه شاهد آن هستیم که که برخی والدین تمایل دارند تاریخ تولد نوزادشان را خود انتخاب کنند و در نظر می‌گیرند که نوزادشان در روز ازدواج یا تاریخ‌های ویژه‌ای به دنیا آید و تاریخ\r\nسزارین\r\nرا بر اساس آن انتخاب می‌کنند.\r\nفاجعه هولناک دستکاری تاریخ تولد نوزاد\r\nمعاون بهداشتی وزارت بهداشت ادامه داد:\r\nدستکاری تاریخ تولد\r\nفاجعه بوده و این گونه رفتار کردن با سلامت نوزادان و نسل آینده کشور نگران کننده است. باید توجه کرد که دستکاری در تاریخ زایمان‌ها، میزان بستری نوزاد در\r\nNICU\r\nو حتی مرگ نوزادان را افزایش می‌دهد و واقعا باید خانواده‌ها را از این کار منع کنیم.\r\nحریرچی به عوارض دستکاری تاریخ تولد نوزاد اشاره کرد و گفت: بیشترین تکامل مغزی در چند هفته اخر بارداری است و در کشور ما به طور میانگین ۳۸ هفتگی سزارین انجام و ۲ هفته جنین از تکامل مغزی محروم می‌شود و به دلیل سزارین زودرس نوزاد در معرض نارسایی تنفسی قرار می‌گیرند و مادر دچار عوارض جراحی و بیهوشی می‌شود.\r\nاعظم السادات موسوی رئیس انجمن متخصصین زنان در گفت‌وگو با خبرنگار\r\nحوزه بهداشت و درمان\r\n\r\nگروه علمی پزشکی باشگاه خبرنگاران جوان\r\n؛ درباره خبر\r\nصف اتاق عمل زایمان برای تولد در ۹۸/۱/۱\r\nگفت: امیدواریم که کمتر مادران جوان برای تولد تقویمی تصمیم بگیرند البته خوشبختانه شاهد کاهش آمار نسبت به قبل هستیم اما به طور کلی نباید شاهد این چنین دستکاری‌های تاریخ تولد باشیم.\r\nرئیس انجمن متخصصین زنان به عوارض\r\nدستکاری تاریخ تولد نوزاد\r\nاشاره کرد و گفت: بارداری زیر ۳۹ هفته احتمال اینکه ریه نوزاد تکمیل نشده باشد و نوزاد گرفتار عوارض تنفسی شود و نیاز به دستگاه و بستری در NICU داشته باشد وجود دارد همچنین با زایمان زودرس یون‌های بدن نوزاد دستخوش تغییر می‌شود و نوزاد نیاز به مراقب ویژه پیدا می‌کند البته این عوارض کوتاه مدت بعد از چند روز برطرف می‌شوند اما احتمال آسم و به خطر افتادن سلامت او در آینده افزایش پیدا می‌کند.\r\nنوزادانی که طبیعی به دنیا می‌آیند، سالم ترند\r\nموسوی با اشاره به مزایای زایمان طبیعی نسبت به سزارین گفت: به دلیل تغییرات هورمونی وقتی مادر وارد فاز زایمان می‌شود تکامل مغزی و رشد جنین در لحظه‌های قبل تولد بسیار افزایش پیدا می‌کند و نوزادهایی که به روش طبیعی متولد می‌شوند هوشیاری بیشتری دارند و سالم‌تر هستند .\r\nرئیس انجمن متخصصین زنان ادامه داد: همچنین انقباضات شکمی مادر در زمان زایمان فیزیولوژیکی به تخلیه آب ریه جنین کمک می‌کند و نوزاد با شرایط بهتری متولد می‌شود.\r\nوی تاکید کرد: از والدین به ویژه\r\nمادران باردار\r\nدرخواست می‌کنیم\r\nسلامت نوزاد\r\nرا فدای تولد تقویمی نکنند، چرا که این یک اقدام نادرست در ایران است و هیچ جای دنیا این مسئله را ندیده‌ایم، مادران باردار اجازه دهند همه چیز روال عادی خود را طی کند زیرا این به نفع سلامت مادر و نوزاد است.\r\nآمار تولدهای لاکچری چند سال اخیر\r\nسیف اله ابوترابی سخنگوی سازمان ثبت احوال کشور در گفتگو با خبرنگار\r\nحوزه رفاه و تعاون\r\nگروه اجتماعی باشگاه خبرنگاران جوان؛\r\nبا بیان اینکه تعداد تولدهای ثبت شده در تاریخ ۹۷/۷/۷ در کل کشور تا این لحظه ۲ هزار و ۱۸۷ بوده است، گفت: این رقم در تهران بزرگ ۳۵۲ است.\r\nوی با بیان اینکه آمار رخ داده بیشتر از آمار ثبت شده است، افزود: والدین ۲ هفته فرصت دارند تا تولد فرزند خود را ثبت کنند، لذا این آمار خیلی کمتر از آمار واقعی تولدها در روز ۹۷/۷/۷ است.\r\nابوترابی افزود: آمار تولدهای ثبت شده در تاریخ ۹۶/۶/۶، تعداد ۵ هزار و ۶۸۰ نفر و آمار تولدهای ثبت شده در تاریخ ۹۵/۵/۵، تعداد ۶ هزار و ۱۳ نفر بوده است.\r\nسخنگوی سازمان ثبت احوال درخصوص آمار تولدهای ثبت شده در تاریخ ۸۸/۸/۸ گفت: تعداد کل تولدهای ثبت شده در این روز ۴ هزار و ۱۹۵ نفر بوده است.\r\nوی این تاریخ را به نوعی می‌توان لاکچری‌ترین تاریخ تولد دانست، چرا که با میلاد امام هشتم شیعیان همزمان شده بود.\r\nانتهای پیام/\r\nگزارش از هانیه جلیل نژاد","Tag":"اخبارسلامت\r\n،\r\nاخبارپزشکی","CommentItemPanel":[{"CommentDate":"۰۸:۳۵ - ۱۳۹۸/۰۲/۲۵","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"تاریخ تولد که توی شناسنامه هست دیگه لاکچری و غیر لاکچریش چه اهمیتی داره ماشین یا خونه نیست که جلوی چشم باشه"},{"CommentDate":"۰۹:۲۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"یا خدااا اینا دیگه کین لاکچری بازی و رقابت برای تولد نفر اول سال؟؟؟؟؟!!!!!!!!!!!"},{"CommentDate":"۰۹:۲۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"زشته نکنید بابا لاکچری بازی کلا بده ولی وقتی بدتر میشه که با جون بچه تون بازی کنید"},{"CommentDate":"۰۹:۲۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"واقعا که"},{"CommentDate":"۰۹:۲۶ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"جشن پوشک دیگه چیه خدایی یه سری نون ندارن بخورن یه سری جشن پوشک میگیرن دنبال تاریخ تولد لاکچری هستند"},{"CommentDate":"۰۹:۲۵ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"واااای لاکچری بازی به چه قیمت خوبه نمیترسن بچه شون چیزی بشه"},{"CommentDate":"۰۹:۲۵ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"واقعا خجالت اوره این کارها چیه"},{"CommentDate":"۱۶:۰۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"واقعا بعضی از مردم خیلی ساده هستند"},{"CommentDate":"۱۴:۲۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"یعنی تاریخ تولدم لاکچریه واااای .کاش تاریخ فوتم هم لاکچری باشه"},{"CommentDate":"۱۳:۰۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"واقعا متاسفم که تو چنین مردمی داریم زندگی میکنیم دارن به بچه خودشون اسیب میرسونن"},{"CommentDate":"۱۱:۵۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"ملت متوجه نشدند قبول. این پزشکای پول پرست که میدونن چرا میکنن . متاسفانه آبروی صنف پزشک رو بردن یه عده"},{"CommentDate":"۱۱:۵۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"8","CommentBody":"این‌ها همه‌اش از شکم سیری بعضی‌ها است"},{"CommentDate":"۰۹:۱۹ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"ملت کلا عقلشون رو از دست دادن خوب چه فرقی میکنه مهم اینه کاری کنی باهوش‌تر و سالم‌تر به دنیا بیاد"},{"CommentDate":"۰۸:۴۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"واقعا متاسفم برا خانواده‌ای که خوشبختی فرزندشون را در تاریخ تولد لاکچری میدونن .واقعا انگار تفکر را از بعضی از این مردم گرفتی"},{"CommentDate":"۰۸:۴۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"واقعا متاسفم"},{"CommentDate":"۰۸:۳۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"فقط می‌توانم بگویم : واقعا متاسفم !!!!"},{"CommentDate":"۰۸:۲۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"1","CommentBody":"فقط 6/31/،،،،،،،،،،،"},{"CommentDate":"۰۷:۵۱ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"همه چی بچه بازی شده تا حدی که دست به کار خدا هم میبرند و از تکامل و کامل شدن بچه هم بخاطر تصورات احمقانه خود و چشم و هم چشمی نسل و آینده یک بچه رو بخطر میندازند فقط اینو میشه گفت که احمق‌ها این کارو می‌کند و بس."},{"CommentDate":"۰۵:۵۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"2","CommentBody":"اون قدیما تو دهاتمان // هر وقت مامور شناسنامه می‌اومد میرفت خونه کدخدا و اقوام کدخدا بترتیب قرابتی که با کدخدا داشتن // شماره شناسنامه 1/ تاریخ تولد 1/1 // لازم نبود زن صبر کنه تاسر اون تاریخ زایمان کنه"},{"CommentDate":"۰۴:۱۱ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"2","CommentBody":"خودمونیما چقدر … شدیم؟؟"},{"CommentDate":"۰۲:۴۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"من ۷ تا عمو دارم و ۵ تا عمه که همشون در داخل شناسنامه‌هاشون مثلا ثبت شده ۱۳۳۳/۱/۱ یا ۱۳۳۵/۱/۱ و بقیه هم به همین شکل . با این حال که جز خانواده‌های ضعیفی بودند ولی عجب لاکچری تاریخ تولد داشتند بابای خودم ۱۳۳۷/۱/۱ می‌باشد"},{"CommentDate":"۰۲:۴۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"3","CommentBody":".همه روزها روز خداست . تاریخ در واقع قانون انسانهاست چه فرقی میکنه که تولد چه تاریخی باشه .این هیچ تاثیری در خوشبختی و … نداره ! خودتون هم میدونید . پس چرا ؟!"},{"CommentDate":"۰۱:۴۲ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"3","CommentBody":"ملت چه کارها که نمی‌کنند سزارین اصلا خوب نیست تو خارج هم رو طبیعی تاکید دارند"},{"CommentDate":"۰۱:۲۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"3","CommentRateUp":"2","CommentBody":"ای خدا بعضی ندارن برای فرزندشان شیر خشک بخرن\r\nولی بعضی‌ها از ثروت نمیدانن پولشون را چگونه خرج کن این چه عدالتی ست یارب"},{"CommentDate":"۰۱:۲۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"تاریخ تولد لاکچری ولی به علت دست کاری بچه کم عقل"},{"CommentDate":"۰۱:۱۱ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"وای خدا چه آدم‌های پیدا میشن"},{"CommentDate":"۰۱:۰۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"4","CommentBody":"یعنی الان تاریخ تولد من لاکچریه :/ ملت از نون خوردنشون که بمونن از لاکچری بازی فراموش نمیکنن"}]}
{"CatPanel":[{"CatEn":"kordestan","CatFa":"کردستان"},{"CatEn":"kordestan","CatFa":"سنندج"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۴۰","Title":"کردستان شایسته بهترینهاست","Summary":"علی اصغر مونسان معاون رئیس جمهوری و رئیس سازمان میراث فرهنگی، صنایع دستی و گردشگری در جشن نوروز استان کردستان حضور یافت.","Body":"به گزارش خبرنگار\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\nسنندج\r\n، دکتر علی اصغر مونسان م\r\nعاون رئیس جمهوری\r\nو رئیس سازمان میراث فرهنگی، صنایع دستی و گردشگری شامگاه ۲۹ اسفند ۹۷ در\r\nجشن نوروز\r\nاستان کردستان که در\r\nورزشگاه ۲۲ گولان سنندج\r\nبا حضور مسئولین استان ومردم این شهر برگزار شد، حضور یافت.\r\nمعاون رئیس جمهوری بازیبا و بانشاط خواندن این جشن گفت: این جشن برنامه بی‌نظیری بود، جامعه ایران امروز نیازمند نشاط و شور اجتماعی است، کردستان شایسته بهترین هاست و امیدواریم در آینده شاهد توسعه بیش از پیش صنعت گردشگری در این استان باشیم.\r\nمونسان اضافه کرد: ما هر ساله سفرهایی را به مناسبت ایام نوروز داریم، امسال کردستان را به عنوان اولین مقصد سفر انتخاب کردیم تا توجه مردم را به زیبایی‌های این منطقه جلب کنیم، ما در سال ۹۷ تلاش کردیم اقدامات و برنامه‌های لازم را برای نشان دادن جاذبه‌ها و زیبایی‌های غرب کشور انجام دهیم.\r\nمعاون رئیس جمهوری یادآور شد: در این سفر قصد داریم از نزدیک جاذبه‌های گردشگری کردستان و غرب کشور رامورد بررسی قرار دهیم تا برای برنامه ریزی توسعه گردشگری این مناطق رادر سال آینده موردتوجه قرار دهیم.\r\nانتهای پیام/ع\r\nحضور معاون اول رئیس جمهور در استان کردستان","Tag":"میراث فرهنگی و گردشگری\r\n،\r\nنوروز"}
{"CatPanel":[{"CatEn":"sicence","CatFa":"علمی پزشکی"},{"CatEn":"sicence","CatFa":"فن آوری"}],"Date":"تاریخ انتشار:\r\n۰۱ فروردین ۱۳۹۸ - ۱۲:۳۰","Title":"۲۰۲۸؛ بازگشت فضانوردان ناسا به ماه/ ارسال ماه‌نورد رباتیک به قمر استثنایی زمین","Summary":"فضانوردان در آینده‌ای نه چندان دور به کره ماه باز می‌گردند، اما پیش از آن‌ها رباتی ماه‌نورد به انجام پژوهش‌هایی علمی برای کشف اسرار این قمر استثنایی می‌پردازد.","Body":"به گزارش خبرنگار\r\nحوزه فن‌آوری\r\n\r\nگروه علمی پزشکی باشگاه خبرنگاران جوان\r\n، مقام‌های\r\nناسا\r\nاز تصمیم خود برای ساخت و ارسال یک\r\nماه نورد\r\nبه کره ماه در سال ۲۰۲۳ خبر داده‌اند و پس از آن در سال ۲۰۲۸ فضانوردان ناسا دوباره قدم به کره ماه خواهند گذاشت.\r\n\r\nهدف کارشناسان از\r\nساخت ماه نورد\r\n، پژوهش و مطالعه بیشتر درباره کره ماه پیش از ارسال دوباره فضانوردان است تا زمینه برای سفرفضانوردان به سطح این کره فراهم شود.\r\n\r\nاز جمله دیگر هدف‌های کارشناسان از\r\nارسال ماه نورد به کره ماه\r\n، بررسی ترکیب‌های فرار در سطح اتمسفر این کره و نیز یافت منابع آب است که می‌تواند در آینده زمینه ساخت پایگاه برسطح این کره و زندگی انسان درسیاره‌ای به جز زمین را فراهم کند.\r\n\r\nماه نورد ناسا می‌تواند وزنی بین ۳۰۰ تا ۵۰۰ کیلوگرم داشته باشد و در نزدیک یکی از\r\nقطب‌های کره ماه\r\nماموریت خود را شروع خواهد کرد که به مدت چند ماه ادامه پیدا می‌کند.\r\n\r\nارسال نمونه‌های بیشتر از خاک و سنگ کره ماه به زمین برای تحقیق نیز یکی دیگر از هدف‌های ارسال ماه نورد به این کره است.\r\n\r\nافزون بر ماه نورد رباتیک، دانشمندان ناسا طرحی دیگر برای ساخت یک ایستگاه فضایی درمدار کره ماه را در دست اجرا دارند که به نام\r\nGateway\r\nشناخته می‌شود و می‌تواند پناهگاهی برای پژوهش‌های علمی، ماموریت فضانوردان و حتی امکان استفاده برای توریست‌های فضایی باشد.\r\nمنبع:Space\r\nانتهای پیام/\r\nبرنامه ناسا برای ارسال یک ماه نورد به کره ماه در سال ۲۰۲۳","Tag":"اخبارعلمی\r\n،\r\nاخبارفناوری"}
{"CatPanel":[{"CatEn":"comercial","CatFa":"اقتصادی"},{"CatEn":"comercial","CatFa":"راه و شهرسازی"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۲۴","Title":"حسینی: مهندسان مشاور در جزئیات به پلاک ورود کنند/ پژمان: ۳ و نیم میلیون مسکن نیاز به بازسازی دارد","Summary":"در جلسه بررسی احداث ۴۰۰ هزار واحد مسکونی، بازآفرینی شهری در جزئیات بلوک‌های فرسوده و مشکلات موجود بر سر راه آن مطرح شد.","Body":"به گزارش\r\nگروه اقتصادی باشگاه خبرنگاران جوان\r\n، به نقل از پایگاه خبری وزارت راه و شهرسازی، جلسه بررسی احداث ۱۰۰ هزار واحد مسکونی از ۴۰۰ هزار واحد مسکونی طی دو ساله ۹۸ و ۹۹ با حضور مازیار حسینی معاون مسکن و ساختمان، فرزانه صادق مالواجرد معاون معماری و شهرسازی، سیدمحمد پژمان مدیرعامل شرکت بازآفرینی شهری ایران و دیگر نمایندگان این سه معاونت در ساختمان دادمان وزارت راه و شهرسازی برگزار شد.\r\nدر این جلسه، مازیار حسینی معاون امور مسکن و ساختمان اعلام کرد: نیازمند وفاق و رسیدن به ادبیات مشترک در سیاست بازآفرینی شهری هستیم.\r\nبیشتر بخوانید:\r\nبازسازی ۲۷۰ محله با بضاعت شرکت باز آفرینی شهری تناسب ندارد/وام نوسازی ۵۰ میلیون تومانی مسکن با نرخ ۹ درصد\r\nحسینی در عین حال خاطرنشان کرد: افرادی که به عنوان مهندسان مشاور در\r\nبافت فرسوده\r\nورود می‌کنند و به شرکت بازآفرینی شهری کمک ارایه می‌دهند باید در جزئیات به پلاک ورود کنند. زیرا در نقشه‌های کلان یک به دو هزار نمی‌توان برای بافت فرسوده تصمیم گیری کرد و کاری را انجام داد. بهتر است مشاوران در کنار توسعه گران با راهنمایی و همکاری مجموعه شرکت بازآفرینی شهری در جزئیات بلوک‌های فرسوده، پلاک به پلاک ارزیابی داشته باشند و برای هر بلوک راهکار و راه حل مناسب خود آن بلوک را ارایه دهند.\r\nاز تخصیص نیافتن یارانه دولتی به بافت فرسوده تا عدم تخصیص تسهیلات بانکی\r\nدر این نشست، همچنین سیدمحمد پژمان مدیرعامل شرکت بازآفرینی شهری ایران نیز به ارایه توضیحاتی پرداخت و گفت: تخصیص نیافتن یارانه دولتی بافت فرسوده، مشکل تامین زمین، حجم قابل توجه مالکان بافت‌های فرسوده که سند ندارند تا از\r\nتسهیلات بانکی\r\nاستفاده کنند و توجیه اقتصادی نداشتن نوسازی واحدهای مسکونی در برخی از مناطق کم برخوردار بخشی از مشکلاتی است که وجود دارد و باید برای آن‌ها راهکاری داشته باشیم.\r\nپژمان از دیگر مشکلات را در بافت‌های فرسوده عدم پوشش‌دهی مجموعه دستگاه‌های خدمات‌رسان همچون آب، برق و گاز و زیرساخت‌ها در آن بافت‌های برشمرد و افزود: در حدود ۳ و نیم میلیون\r\nمسکن\r\nنیاز به بازسازی، بهسازی و نوسازی دارد که جمعیتی در حدود ۲۰ میلیون نفر را تحت پوشش قرار می‌دهد. همچنین با توجه به مشکلاتی که ما در ساخت مسکن داریم و فرسودگی زودهنگامی که اتفاق می‌افتاد هرساله در بافت‌های فرسوده به تعداد این میزان افزوده می‌شود و برای این مورد نیز باید راهکاری اندیشه کنیم.\r\nوی در بخش دیگری از صحبت‌های خود با اعلام اینکه در حال حاضر ۳۵ درصد هزینه‌های تمام شده ساختمان شامل هزینه‌های غیرساختمانی همچون پروانه، بیمه و مالیات و … است، گفت: برنامه این است که بتوان از حداکثر ظرفیت‌های دستگاه‌های مرتبط استفاده کرد تا قیمت تمام شده ساختمان به حداقل برسد.\r\nگفته می‌شود، در ۱۰ سال گذشته به طور کل ۶۵ هزار واحد مقاوم سازی شده است.\r\nگفتنی است، سومین جلسه بررسی احداث ۴۰۰ هزار واحد مسکونی در طرح اقدام ملی که در سال‌های ۹۸ و ۹۹ بناست احداث شوند به احداث ۱۰۰ هزار واحد مسکونی با\r\nطرح بازآفرینی شهری\r\nاختصاص یافت. جلسات اول و دوم این بررسی‌ها به احداث ۲۰۰ هزار واحد مسکونی در شهرهای جدید و همچنین ۱۰۰ هزار واحد مسکونی توسط بنیاد مسکن اختصاص یافت.\r\nانتهای پیام","Tag":"وزارت راه و شهرسازی\r\n،\r\nبافت فرسوده\r\n،\r\nمسکن"}
{"CatPanel":[{"CatEn":"world","CatFa":"بین‌الملل"},{"CatEn":"world","CatFa":"خاورمیانه"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۰۹","Title":"تاکید حماس بر ادامه مقاومت در برابر رژیم صهیونیستی","Summary":"اسماعیل هنیه، رئیس دفتر سیاسی جنبش حماس بر ادامه مقاومت در برابر رژیم صهیونیستی تاکید کرد.","Body":"به گزارش\r\nگروه بین‌الملل باشگاه خبرنگاران جوان\r\nبه نقل از پایگاه اینترنتی العهد،\r\nاسماعیل هنیه\r\n، رئیس دفتر سیاسی جنبش مقاومت اسلامی فلسطین [حماس] در بازدید از مراسم بزرگداشت شهید عمر ابولیلی (مجری عملیات شهادت طلبانه سلفیت) در غزه گفت: ما همچنان در خط مقاومت و در مسیر شهدای نابلس هستیم که در حملات وحشیانه شبانگاهی صهیونیست‌ها به شهادت رسیدند. نیروهای مقاومت در جبهه غزه بر وحدت و یکپارچگی خود تاکید دارند.\r\nهنیه خطاب به حامیان صهیونیست‌ها گفت: شما قادر به متوقف کردن مقاومت نخواهید بود. همه تئوری‌های امنیتی دشمن در برابر سلاح سرد، گلوله و خشم جوانان و مدافعان مسجدالاقصی بر باد خواهد رفت. ملت ما اسرا را فراموش نخواهد کرد و آن‌ها همواره در راس اولویت ما قرار خواهند داشت.\r\nانتهای پیام","Tag":"فلسطین\r\n،\r\nرژیم صهیونیستی"}
{"CatPanel":[{"CatEn":"netsearching","CatFa":"وب‌گردی"},{"CatEn":"netsearching","CatFa":"وبگردی"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۰۳","Title":"حمله دوباره ترامپ به شبکه‌های اجتماعی/تویتر و فیسبوک حد خود را نمی‌دانند!","Summary":"ترامپ در اظهار نظری جدید اعلام کرده که توییتر، فیس بوک و گوگل حد و حدود خود را نمی‌دانند و نسبت به جمهوریخواهان اجحاف می‌کنند.","Body":"به گزارش\r\nگروه وبگردی باشگاه خبرنگاران جوان\r\n، به نظر می‌رسد دور تازه حملات جمهوری خواهان ایالات متحده به توییتر، باعث برانگیخته شدن عصبانیت دونالد ترامپ نیز شده و او نیز در اظهار نظری جدید اعلام کرده که توییتر، فیس بوک و گوگل حد و حدود خود را نمی‌دانند و نسبت به جمهوریخواهان اجحاف می‌کنند.\r\nترامپ رئیس جمهور ایالات متحده در جریان کنفرانس مطبوعاتی مشترک با رئیس جمهور برزیل گفت: \"ما باید کاری را درباره شرکت‌های شبکه‌های اجتماعی انجام دهیم. \" وی در بخشی دیگر از سخنانش نیز مدعی شد که شرکت‌های شبکه‌های اجتماعی در برابر جمهوریخواهان بی‌رحم و تبعیض آمیز رفتار می‌کنند.\r\nترامپ تاکید کرد: واضح است که رفتاری خاص در حال اجرا در فیس بوک، گوگل و توییتر است. من فکر می‌کنم ما باید به نقطه شروع این رفتار برسیم و فکر می‌کنم منصفانه است که بگوییم ما باید کاری در مورد آن انجام دهیم. \"\r\nنظرات جدید ترامپ پس از آن مطرح شده است که جمهوریخواهان تقاضای جریمه ۲۵۰ میلیون دلاری از توییتر کردند. تقاضایی که اکنون در دادگاه در دست بررسی است و مرتبط با اعتراض جمهوریخواهان با نحوه سازماندهی توییت‌های آنان است. درواقع جمهوریخواهان معتقدند توییت‌هایشان نسبت به توییت‌های دموکرات‌ها در سایه است و نادیده گرفته می‌شود.\r\nترامپ در این خصوص گفت: \"این چیزی است که از آن سوء استفاده می‌شود. چیزهایی عجیب در حال وقوع هستند، نام‌ها حذف می‌شود، توییت‌ها دیده نمی‌شود و به نظر می‌رسد اگر جمهوری خواه باشید همه چیز علیه شماست و در این پلتفرم تبعیض شدیدی حکمفرماست. \"\r\nاین نخستین بار نیست که ترامپ ادعا میکند شرکت‌های شبکه‌های اجتماعی صدای جمهوری خواهان را روی سیستم عامل خود خاموش می‌کنند. در ماه اوت نیز دونالد ترامپ، توییتر را متهم کرد که رفتاری به وضوح خصمانه علیه جمهوریخواهان دارد.\r\nفیس بوک روز سه شنبه از مدیر شبکه‌های اجتماعی ترامپ؛ دن ساوینو عذرخواهی کرد که برخی محتواهای او را پاک کرده است، به نظر می‌رسد سیستم هوش مصنوعی فیس بوک ساوینو را با یک روبات اشتباه گرفته است.\r\nمنبع:انتخاب\r\nانتهای پیام/\r\nحمله دونالد ترامپ به غول‌های فناوری","Tag":"رئیس جمهور آمریکا\r\n،\r\nترامپ\r\n،\r\nفناوری"}
{"CatPanel":[{"CatEn":"comercial","CatFa":"اقتصادی"},{"CatEn":"comercial","CatFa":"راه و شهرسازی"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۳۷","Title":"ثبت ۳۹۱ پرواز داخلی و خارجی در ۲۸ اسفند ۹۷","Summary":"آمارهای روزانه پروازی فرودگاه بین‌المللی مهرآباد تهران از انجام ۳۹۱ پرواز ورودی و خروجی در این فرودگاه در تاریخ ۲۸ اسفند ۱۳۹۷ خبر می‌دهند.","Body":"به گزارش\r\nگروه اقتصادی باشگاه خبرنگاران جوان\r\n، به نقل از وزارت راه و شهرسازی، آمارهای روزانه پروازی\r\nفرودگاه\r\nبین‌المللی مهرآباد تهران از انجام ۳۹۱ پرواز ورودی و خروجی در این فرودگاه در تاریخ ۲۸ اسفند ۱۳۹۷ خبر می‌دهند.\r\nبیشتر بخوانید:\r\nشرکت هوایی آتا و تابان اخطار کتبی گرفتند\r\nبر اساس این آمار، در چهارمین روز از عملیات نوروزی سال ۱۳۹۸ در فرودگاه‌های کشور، ۱۹۴ پرواز خروجی و ۱۹۷ پرواز ورودی در فرودگاه مهرآباد تهران انجام شده است.\r\nهمچنین در این روز در مجموع ۴۷ هزار و ۳۱۱ مسافر با استفاده از این پروازها جابجا شده‌اند که این تعداد شامل ۲۳ هزار و ۴۷۴ مسافر خروجی و ۲۳ هزار و ۸۳۷ مسافر ورودی می‌شود.\r\nگفتنی است؛  فرودگاه بین‌المللی مهرآباد تهران، در راس فهرست فرودگاه‌های پرتردد ایران قرار دارد.\r\n\r\nانتهای پیام/\r\nتاکنون ۴۷ هزار و ۳۱۱ مسافر با استفاده از پروازهای نوروزی جابجا شده‌اند","Tag":"اخبار اقتصادی\r\n،\r\nفرودگاه"}
{"CatPanel":[{"CatEn":"mahabad","CatFa":"مهاباد"},{"CatEn":"mahabad","CatFa":"مهاباد"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۵۹","Title":"اتوبوس گردشگری در مهاباد آغار به کار کرد","Summary":"رییس اداره میراث فرهنگی صنایع دستی و گردشگری شهرستان مهاباد از آغاز به کار اتوبوس گردشگری در مهاباد خبر داد.","Body":"غلامرضا عبده رییس اداره میراث فرهنگی صنایع دستی و گردشگری شهرستان مهاباد در گفتگو با خبرنگار\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\nمهاباد\r\n،گفت: اتوبوس\r\nگردشگری\r\nهر روز صبح ساعت ۹:۱۵ از ایستگاه ستاد مرکزی اسکان موقت فرهنگیان و ساعت ۴۵:۹ از ایستگاه میدان جمهوری اسلامی گردشگران را به بازدید آثار و\r\nجاذبه‌های دیدنی\r\nمشخص شده شهرستان مهاباد می‌برد.\r\nعبده افزود: موزه مردم شناسی مهاباد، مسجد جامع، موزه مفاخر، تاج سد مهاباد، مقبره بداق سلطان، نمایشگاه آداب و سنن و صنایع دستی مکان‌های گردشگری در مهاباد هستند.\r\nوی افزود: طرح اتوبوس گردشگری تا پایان تعطیلات ادامه خواهد داشت.\r\nانتهای پیام/ه\r\nآغاز به کار اتوبوس گردشگری در شهرستان مهاباد","Tag":"میراث فرهنگی\r\n،\r\nنوروز"}
{"CatPanel":[{"CatEn":"multimedia","CatFa":"فیلم و صوت"},{"CatEn":"multimedia","CatFa":"فیلم و صوت"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۰۹","Title":"حال و هوای متفاوت خانواده یک شهید مدافع حرم در روز پدر + فیلم","Summary":"خانواده شهید مدافع حرم رضا خرمی، روز پدر را در کنار مزار پدرشان جشن گرفتند.","Body":"به گزارش\r\nگروه فیلم و صوت\r\n\r\nباشگاه خبرنگاران جوان\r\n،\r\nشهید رضا خرمی\r\nیکی از صدها پدری بود که به دور از دلبستگی‌هایش برای دفاع از حرم اهل بیت(ع) راهی سوریه شد.\r\nخانواده این شهید در\r\nروز پدر\r\nبر سر مزار پدرشان حاضر شدند و یک هنرمند پرتره‌ای که از چهره این شهید کشیده بود به خانواده‌اش تقدیم کرد.\r\n\r\nبیشتر بخوانید\r\n:\r\nشهیدی که نحوه شهادتش را نقاشی کرده بود! + فیلم\r\n$(document).ready(function() {\r\nif(typeof window.flowplayerInstances == 'undefined') {\r\nwindow.flowplayerInstances = [];\r\n}\r\nvar api798554_9620056 = flowplayer(\"#player_798554_9620056\", {\r\nsplash: \"/files/fa/news/1397/12/29/9627051_442.jpg\",\r\nwidth : 400,\r\nheight : 300,\r\nratio: 9/16,\r\nkeyboard :false,\r\nembed :false,\r\nplaylist: [\r\n{\r\nima: {\r\nads: [{\r\ntime: 10,\r\nad_type: \"standardvideo\",\r\nmax_ad_duration: 6000,\r\nsdmax: 6000,\r\n}]\r\n},\r\nsources: [\r\n{ type: \"video/mp4\",src: \"https://cdn.yjc.ir/files/fa/news/1397/12/29/9627050_183.mp4\" },\r\n]\r\n},\r\n]\r\n});\r\nwindow.flowplayerInstances.push(api798554_9620056);\r\nvar disable = function (e) {\r\ne.preventDefault();\r\n}\r\nvar enable = function (e) {\r\nreturn true;\r\n}\r\napi798554_9620056.on('ready', function () {\r\nvar videoViewAjax = true;\r\n$('#player_798554_9620056').find('.fp-ui').click(function(){\r\nif (videoViewAjax == true) {\r\n$.post('/fa/ajax/news/video/9620056',{},function (data) {});\r\nvideoViewAjax = false;\r\n}\r\n});\r\n});\r\n});\r\nکد ویدیو\r\nدانلود\r\nفیلم اصلی\r\nانتهای پیام/\r\n\r\nتبریک متفاوت روز پدر فرزندان شهید مدافع حرم رضا خرمی + فیلم","Tag":"دانلود فیلم\r\n،\r\nمدافعان حرم","CommentItemPanel":[{"CommentDate":"۱۹:۳۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"فقط خدا میتواند اجر ای شهید و خانواده‌اش را بدهد.\r\nاصلا گذشت شان بیان شدنی نیست .فقط امام حسین انها را درک خواهد کرد .چونکه همشون بخاطر بقای دین شهید شدند .فقط دست بوس شان هستم و سر تعطیم فرو میاورم"},{"CommentDate":"۱۶:۵۹ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"روحش شاد یادشان تاابد جاویدان"},{"CommentDate":"۱۴:۰۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"سلام و درود خدا بر شهدای مدافع حرم\r\nسلام خدا بر خانواده پر معرفت و مومن و صالح شهدا\r\nمن کارگر هستم خواستم برم گفتند نمیشود اما اصل این هست که لایق نبودم.\r\nای کاش …"},{"CommentDate":"۱۳:۰۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"روحشان شاد البته اونا الان در جوار سیدالشهدا هستند و چه شادی ازین بالاتر کاش ما هم شهید بشیم در راه حق"},{"CommentDate":"۰۲:۰۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"سلام بر تو ای دوست شهید عزیز خوشا به حال شما که رفتید ای هم رزم شفاعت کنید ما را چون لایق این مقام نبودیم"},{"CommentDate":"۲۳:۱۰ - ۱۳۹۷/۱۲/۲۹","CommentRateDown":"0","CommentRateUp":"13","CommentBody":"روح شهدا شاد یادشان گرامی باد ."},{"CommentDate":"۲۳:۰۴ - ۱۳۹۷/۱۲/۲۹","CommentRateDown":"0","CommentRateUp":"15","CommentBody":"شادی شهدا صلوات"}]}
{"CatPanel":[{"CatEn":"political","CatFa":"سیاسی"},{"CatEn":"political","CatFa":"سایر حوزه‌ها"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۵۵","Title":"مهم‌ترین جمله رهبر انقلاب در سال ۹۷ انتخاب شد","Summary":"بیش از پنجاه هزار کاربر از روز ۲۷ اسفندماه تا امروز با شرکت در نظرسنجی انتخاب مهمترین جمله سال ۹۷، مهم‌ترین جمله رهبر انقلاب را برگزیدند.","Body":"به گزارش\r\nگروه سیاسی باشگاه خبرنگاران جوان\r\n، کاربران پایگاه اطلاع‌رسانی KHAMENEI.IR بیانات رهبر انقلاب اسلامی درباره‌ی رو به افول بودن آمریکا را به عنوان مهمترین جمله حضرت آیت‌الله خامنه‌ای در سال ۱۳۹۷ انتخاب کردند.\r\nبیش از پنجاه هزار کاربر از روز ۲۷ اسفندماه تا امروز با شرکت در نظرسنجی انتخاب مهمترین جمله سال ۹۷، به ترتیب سه جمله‌ی زیر را به عنوان مهمترین و به‌یادماندنی‌ترین جملات رهبر انقلاب در سالی که گذشت، برگزیدند.\r\nرتبه اول) اهل سازش بدانند آمریکا رو به افول است\r\nکسانی که به سازش گرایش دارند بدانند، آمریکا رو به افول است. ۹۷/۸/۱۲\r\nرتبه دوم) هزینه‌ی تسلیم بیش از هزینه مقاومت است\r\nهزینه‌ی تسلیم شدن بمراتب بیشتر از هزینه‌ی مقاومت کردن و ایستادگی کردن است. ۹۷/۴/۹\r\nرتبه سوم) سنگین‌ترین شکست تاریخ آمریکا رقم خواهد خورد\r\nاگر در مقابل تهاجم حداکثری دشمن بسیج شویم، سنگین‌ترین شکست تاریخ آمریکا رقم می‌خورد. ۹۷/۱۲/۲۳\r\nدر سال‌های گذشته نیز مخاطبان KHAMENEI.IR مهم‌ترین جمله‌ی سال را انتخاب کردند که شما می‌توانید از پیوندهای همین صفحه نتایج نظرسنجی سال‌های ۸۹، ۹۰، ۹۱، ۹۲، ۹۳، ۹۴ و ۹۵، ۹۶ را مشاهده کنید.\r\nانتهای پیام/","Tag":"رهبر انقلاب\r\n،\r\nبیانات رهبری\r\n،\r\nجمله رهبر انقلاب"}
{"CatPanel":[{"CatEn":"hamedan","CatFa":"همدان"},{"CatEn":"hamedan","CatFa":"همدان"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۲:۰۷","Title":"پیام نوروزی استاندار همدان","Summary":"استاندار همدان در پیامی فرا رسیدن سال جدید و بهار طبیعت را به مردم استان همدان تبریک گفت.","Body":"به گزارش خبرنگار\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\n\r\nاز\r\nهمدان\r\n، سید سعید شاهرخی استاندار همدان به مناسبت فرارسیدن سال جدید در پیامی حلول\r\nسال جدید\r\nو بهار طبیعت را به مردم استان همدان تبریک گفت.\r\nبه نام خدای مهربان\r\nخدای تغییر دهنده حالت‌ها به احسن الحال خداوند بزرگ را شاکرم که تحول در طبیعت و فصل‌ها را به عنوان نشانه‌ای از قدرت لایزال الهی و پایایی و پویایی زندگی قرار داد تا تحول فصول و بهار طبیعت، آغاز و بهانه‌ای برای تغییر نگرش و منش و فرصتی مغتنم جهت استعانت از خداوند باری تعالی باشد و انسان‌ها را مشمول \"حول حالنا الی احسن الحال\" نموده و بندگانش را به سمت بهترین‌ها هدایت فرماید.\r\nحلول سال نو و تقارن آن با ولادت امام علی (ع) را به ملت شریف و محب اهل بیت (ع) ایران اسلامی بویژه هم استانی‌های متدین و فرهیخته، تبریک عرض می‌نمایم و از درگاه خداوند متعال، سالی سرشار از خیر و برکت و توفیق و تندرستی برای همگان مسالت می‌نمایم.\r\nهمدان در سال ۹۷ به رغم مشکلات و فشارهای بسیاری که دشمنان اسلام برای برهم زدن برنامه‌های ایران اسلامی و سد راه پیشرفت و توسعه کشور داشتند، توانست سال خوب و پر توفیقی را سپری کند.\r\nاوج این برنامه‌ها که نشانگر شکست دشمنان در انزوای ایران اسلامی بود، میزبانی از سفرا، وزرا و مدیران شرکتها، گردشگران و سرمایه گذاران خارجی در استان در قالب دو برنامه همدان پایتخت گردشگری آسیا و نشست مجمع جهانی گردشگری UNWTO و برنامه‌های جانبی این دو رویداد مهم در سال ۲۰۱۸ در همدان بود.\r\nهمدان در سال ۹۷ به مناسبت میزبانی رویدادهای ۲۰۱۸ در حوزه گردشگری بسیار خوش درخشید، اما این پایان کار نیست و در سال ۹۸ برنامه‌های آغاز شده ادامه خواهد یافت و ما سال ۲۰۱۹ میلادی را در همین مسیر قدم بر خواهیم داشت و تلاش خواهیم کرد در سال ۲۰۲۰ میلادی همدان با توجه به شایستگی‌ها، میزبان اجلاس جهانی طبیعت گردی باشد.\r\nدر این فرصت از همه گردشگران داخلی و خارجی در تعطیلات نوروزی برای حضور در همدان اولین پایتخت سرزمین مقتدر ایران و پایتخت گردشگری آسیا در سال ۹۷، دعوت می‌نمایم و امیدوارم خاطرات خوبی از پایتخت تاریخ و تمدن ایران با خود به ارمغان برند.\r\nدر پایان ازهمراهی و همکاری خوب مردم استان در راستای اجرای اهداف نظام و برنامه‌های دولت و وحدت و همدلی مسئولان استان صمیمانه سپاسگزارم و امیدواریم این همراهی و فضای اتحاد در سال ۹۸ نیز استمرار یابد و به مردم عزیز نیز اطمینان می‌دهم که مدیران استان تمام توان خود را در جهت خدمت رسانی به ایشان بکار گرفته و قدر دان محبت‌ها و همراهی آن‌ها خواهند بود.\r\nنوروزتان خجسته باد سید سعید شاهرخی استاندار همدان\r\nانتهای پیام/د.ا\r\nاستاندار همدان در پیامی سال جدید را تبریک گفت","Tag":"نوروز 98\r\n،\r\nهمدان 2018"}
{"CatPanel":[{"CatEn":"comercial","CatFa":"اقتصادی"},{"CatEn":"comercial","CatFa":"صنعت ، تجارت و کشاورزی"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۵۵","Title":"پرداخت ۱۳۰ میلیارد تومان تسهیلات برای اشتغال پایدار روستایی","Summary":"قندالی گفت: امسال از ۴۰۰ میلیارد تومان تسهیلات اشتغال پایدار روستایی و عشایری مصوب شده ۱۳۰ میلیارد آن جذب شد.","Body":"به گزارش\r\nگروه اقتصادی باشگاه خبرنگاران جوان\r\n، به نقل از سازمان امور عشایر، کرمعلی قندالی رئیس سازمان امور عشایر با ارایه گزارشی از اقدام‌های انجام شده برای\r\nایجاد اشتغال پایدار روستایی\r\nو عشایری در سال ۹۷ اظهار کرد: امسال حدود ۴۰۰ میلیارد تومان\r\nتسهیلات\r\nاشتغال پایدار روستایی و عشایری برای عشایر مصوب شد که ۱۳۰ میلیارد آن جذب شد.\r\nوی افزود: امسال در مجموع بیش از ۱۵۰ میلیارد تومان تسهیلات ارزان قیمت به عشایر پرداخت شد ضمن آنکه حدود ۱۰۰ میلیارد تومان از محل اعتبارات مالیات بر ارزش افزوده به این قشر اختصاص یافت.\r\n\r\nبیشتر بخوانید:\r\n\r\nعشایر مراقب دام‌های خود باشند/ استمرار بارش‌های نرمال در ماه‌های آتی\r\nبه گفته قندالی، امسال حدود ۱۷۰ هزار تن کنسانتره برای افزایش بهره وری در مناطق عشایری توزیع شد و با اصلاح الگوی تغذیه دام عشایر، میانگین مصرف علوفه برای تولید یک کیلوگرم دام از ۱۰ کیلوگرم به ۷ کیلوگرم کاهش یافت.\r\nقندالی گفت: در سال ۹۷ تشکل‌های عشایری ۲۵۰ هزار تن نهاده دامی در مناطق عشایری توزیع کردند.\r\nرئیس سازمان امور عشایر ایران ادامه داد: در سال ۹۷ طرح گردشگری عشایر و طرح کشت گیاهان دارویی به صورت پایلوت در چند استان انجام شده است.\r\nوی با بیان این که در سال ۹۷ حدود ۶۰ هزار کیلومتر راه عشایری ۲ بار مرمت شد، افزود: امسال از محل اعتبارات مدیریت بحران ۹۰ میلیارد تومان به عشایر اختصاص یافت.\r\nبه گفته قندالی، در سال ۹۷ تعداد ۲۳۰ کامیون تانکردار و خوردروی کمکدار به ناوگان خدمات رسانی به عشایر افزوده شد و سرمایه صندوق بخش کشاورزی عشایر ۲۰ میلیارد تومان افزایش پیدا کرد.\r\nرئیس سازمان امور عشایر ایران اظهارکرد: امسال تعداد ۵۷۰ کمپ عشایری در سراسر کشور برپا شد که مورد استقبال مسافران و گردشگران نوروزی قرار گرفت.\r\nوی در پایان بیان کرد: امسال سازمان امور عشایر ایران یکی از دستگاه‌های ۲۲ گانه ستاد ملی خدمات سفر\r\nنوروز ۹۸\r\nاست و در برپایی کمپ‌های عشایری نسبت به گذشته ۱۰ درصد افزایش دارد. این کمپ‌ها از ۲۵ اسفند برپاشده‌اند و تا ۱۷ فروردین ۹۸ به فعالیت خود ادامه می‌دهند.\r\n\r\nانتهای پیام/\r\n\r\nمیانگین مصرف علوفه برای تولید یک کیلوگرم دام از ۱۰ کیلوگرم به ۷ کیلوگرم کاهش یافت","Tag":"وزارت جهاد کشاورزی\r\n،\r\nاخبار اقتصادی"}
{"CatPanel":[{"CatEn":"hamedan","CatFa":"همدان"},{"CatEn":"hamedan","CatFa":"همدان"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۵۳","Title":"ورود ۷ میلیون گردشگر به ایران در سال ۹۷","Summary":"رئیس سازمان میراث فرهنگی، صنایع دستی و گردشگری کشور گفت: در سال جاری ۷ میلیون گردشگر خارجی وارد کشور شده که این مقدار سال گذشته ۵/۱ میلیون نفر بوده است.","Body":"به گزارش خبرنگار\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\n\r\nاز\r\nهمدان\r\n، علی اصغر مونسان رئیس سازمان\r\nمیراث فرهنگی\r\n، صنایع دستی و گردشگری کشور در حاشیه بازدید از ستاد خدمات سفر استان همدان از رشد قابل توجه ورود\r\nگردشگران خارجی\r\nبه کشور هم خبر داد و گفت: در ۱۱ ماهه سال جاری ۷ میلیون گردشگر خارجی وارد کشور شده که این مقدار سال ۹۶ ۵/۱ میلیون نفر بوده است.\r\nوی با بیان اینکه\r\nنوروز\r\n۹۷ بیش از ۷۲ میلیون اقامت شب در کشور ثبت شد، پیش بینی کرد: این میزان اقامت در نوروز ۹۸ نسبت به نوروز پارسال ۲۰ درصد افزایش یابد.\r\nرئیس سازمان میراث فرهنگی و گردشگری گفت: بهار ۹۸ شاهد افزایش سفر گردشگران خارجی به کشور باشیم که رزرو هتل‌ها بیانگر این موضوع است.\r\nمونسان از افزایش حجم سرمایه گذاری‌ها در صنعت گردشگری هم خبر داد و گفت: گردشگری در کشور نشاط ویژه‌ای گرفته و اقتصادی شده است.\r\nوی همچنین مقابله با ایران هراسی و در صدر اخبار جهان قرار گرفتن ایران و همدان برای چند روز را از دستارودهای اجلاس جهانی و آسیایی گردشگری در همدان برشمرد و افزود: این موضوع نشان دهنده شکست طرح ایران هراسی غربی‌ها بود.\r\nانتهای پیام/د.ا\r\nافزایش ورود گردشگر خارجی به همدان","Tag":"نوروز 98\r\n،\r\nمیراث فرهنگی"}
{"CatPanel":[{"CatEn":"kermanshah","CatFa":"کرمانشاه"},{"CatEn":"kermanshah","CatFa":"کرمانشاه"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۴۹","Title":"کشف ۱۶۱ میلیون و ۸۰۰ هزار ریال اسکناس قاچاق","Summary":"رئیس پلیس اطلاعات و امنیت عمومی استان کرمانشاه از کشف ۱۶۱ میلیون و ۸۰۰ هزار ریال اسکناس قاچاق در شهر کرمانشاه خبر داد.","Body":"به گزارش\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\n\r\nاز\r\nکرمانشاه\r\n، سرهنگ محمد رستمی رئیس پلیس\r\nاطلاعات و امنیت عمومی استان کرمانشاه\r\nاظهار داشت: پس از اطلاع پلیس مبنی بر فعالیت ۲ نفر در امر جعل اسکناس و اسناد بانکی رسیدگی به موضوع در دستور کار قرار گرفت.\r\nوی افزود: ماموران پلیس اطلاعات و امنیت عمومی با انجام کارهای اطلاعاتی موفق به شناسایی مخفیگاه افراد مورد نظر شده و پس از هماهنگی با مقام قضائی در عملیاتی ضربتی هردوی آن‌ها دستگیر شدند.\r\nسرهنگ رستمی ادامه داد: در بازرسی از مخفیگاه متهمان ۷۷۸ برگ اسکناس ۱۰۰ هزار ریالی و ۱۶۸ برگ اسکناس ۵۰۰ هزار ریالی تقلبی جمعا به مبلغ ۱۶۱ هزار و ۸۰۰ ریال کشف شد.\r\nرئیس پلیس اطلاعات و امنیت عمومی استان همچنین از معرفی هر ۲ متهم دستگیر شده به دستگاه قضائی جهت سیر مراحل قانونی و صدور حکم لازم خبر داد.\r\n\r\nانتهای پیام/ز\r\n\r\n۱۶۱ میلیون و ۸۰۰ هزار ریال اسکناس قاچاق در شهر کرمانشاه کشف شد","Tag":"نیروی انتظامی\r\n،\r\nقاچاق"}
{"CatPanel":[{"CatEn":"hamedan","CatFa":"همدان"},{"CatEn":"hamedan","CatFa":"همدان"}],"Date":"تاریخ انتشار:\r\n۱۲ اردیبهشت ۱۳۹۸ - ۱۲:۴۲","Title":"برگزاری بزرگترین چوپی لری دانش آموزی کشور به مناسبت هفته معلم در نهاوند","Summary":"معاون پرورشی آموزش و پرورش نهاوند گفت: به مناسبت اعیاد شعبانیه و هفته معلم در یک طرح ابتکاری بزرگترین چوپی لری دانش آموزی کشور با شرکت ۶۰۰دانش آموز در استادیوم شهدای آموزش و پرورش نهاوند برگزار شد.","Body":"به گزارش خبرنگار\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\n\r\nاز\r\nهمدان\r\n، نسرین ساکی معاون پرورشی آموزش و پرورش نهاوند در نهاوند گفت: در طرحی ابتکاری و خودجوش از طرف دانش آموزان مدرسه ابتدایی زنده یاد علیرضا تجدد و یکی دیگر از مدارس نهاوند با شرکت ۶۰۰دانش آموز بزرگترین موسیقی زنده محلی لری همراه با چوپی در استادیوم شهدای آموزش و پرورش نهاوند برگزار شد.\r\nوی گفت: در این مراسم دانش آموزان در صف‌های منظم و به صورت دایره وار به همراه موسقی زنده لری معروف بارو بارو شروع به چوپی گرفتند و چندین دور استادیوم این مراسم را برگزار کردند.\r\nساکی افزود: امسال در مدارس نهاوند بیش از ۱۰۰برنامه اردویی شاد درون شهرستانی تا ابتدای ماه مبارک رمضان برگزار و از دانش آموزان نخبه تجلیل می‌شود.\r\nهمچنین در این مراسم آقای ملکی مدیر مدرسه علیرضا تجدد نهاوند با بیان اینکه این برنامه شاد که به مناسبت هفته معلم برگزار شد، گفت: ویژه برنامه‌هایی شامل تجلیل از معلمان و دانش آموزان پخت غذای محلی سالم و دور همی اجرای موسیقی زنده محلی توسط دانش آموزان نماز جماعت در طبیعت و مسابقات فوتبال با دیگر مدارس در استادیوم شهدای دانش آموز منطقه گل زرد نهاوند برگزار شد.\r\nوی افزود: مدرسه تجدد در حرکت‌های ابتکاری و مشارکت‌های اجتماعی و ایجاد انگیزه و نشاط در استان همدان نمونه است به طوری که بیش از ۲۰۰دانش آموز این مدرسه کارت همیار طبیعت از طرف اداره منابع طبیعی استان دریافت کرده‌اند و سال گذشته به یاد ۱۲۰شهید دانش آموز نهاوندی ۱۲۰ شاخه گل روز در مدرسه و سطح شهر کاشتند.\r\nمدیر مدرسه تجدد گفت: از دیگر کارهای این مدرسه پخت کباب ۱۱متری برای دانش آموزان بی‌بضاعت با هزینه خیران مدرسه و آمار قبولی در مدارس نمونه دولتی شاهد و استعدادهای درخشان در مقطع متوسطه دوم است.\r\nانتهای پیام/د.ا\r\nبزرگترین چوپی لری دانش آموزی کشور به مناسبت هفته معلم در نهاوند برگزارشد","Tag":"آموزش و پرورش\r\n،\r\nموسیقی محلی"}
{"CatPanel":[{"CatEn":"kerman","CatFa":"کرمان"},{"CatEn":"kerman","CatFa":"کرمان"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۳۹","Title":"نظام برنامه وبودجه ریزی کشور منظم نیست","Summary":"استاندار کرمان گفت:بدلیل اینکه نظام برنامه ریزی و بودجه ریزی کشور از نظم و انضباط لازم برخوردار نیست متاسفانه هر سال به نحوی در بحث تخصیص بودجه عمرانی و جاری استان مشکلاتی وجود دارد.","Body":"به گزارش\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\n\r\nکرمان\r\nمحمد جواد فدائی در بازدید از معاونت مالی و خزانه معین استان، ضمن تبریک میلاد مولود کعبه حضرت علی (ع) و تبریک سال جدید گفت: باید از حداکثر فرصت‌ها و امکانات ملی و استانی برای تخصیص کامل بودجه به استان استفاده کنیم و البته در این شرایط فشار مضاعفی به خزانه و ا\r\nداره کل اقتصادی و دارایی\r\nو کارکنان آن‌ها وارد می‌شود\r\nوی افزود: کسری ۴۲ میلیاردی بودجه جاری استان تا پایان امشب و آخرین لحظات سال ۹۷ به استان تخصیص یابد و مشکلات دستگاه‌های استان حل شود.\r\nاستاندار کرمان با اشاره به جلسه اخیر خود و مدیران استان با معاون سازمان\r\nبرنامه و بودجه\r\nکشور گفت: در این جلسه خواستار تخصیص و برگشت بخشی از درآمد مازاد وصولی به استان شدیم و امیدواریم نمایندگان مجلس نیز برای تخصیص این مازاد درآمدی پیگیری و همکاری لازم را انجام دهند.\r\nمدیر کل امور اقتصادی و دارایی استان کرمان در این بازدید با ارائه گزارشی از اعتبارات استان گفت: تقریبا کل اعتبارات هزینه‌ای برای ۳۱ دستگاه اجرایی استان ۵۰۳ میلیارد تومان بوده است و رقم تخصیص این اعتبار تا ساعت ۱۹ چهارشنبه ۲۹ اسفندماه حدود ۴۸۶ میلیارد تومان است.\r\nحمید شیخ اسدی با اشاره به تخصیص ۹۷ درصدی اعتبارات هزینه‌ای استان افزود: البته رقم نقدینگی کمتر از تخصیص ۹۷ درصد است و تا تخصیص ۹۷ درصد، حدود ۲۸ میلیارد تومان و تا تخصیص ۱۰۰ درصد، حدود ۴۲ میلیارد تومان فاصله داریم و امیدواریم تا ساعت ۲۴ امشب این میزان تخصیص یابد.\r\nوی با تاکید بر پیش بینی مازاد درآمدی حدود ۸۰۰ میلیارد تومانی استان کرمان در سال ۹۷ برای کشور اظهار داشت: سهم استان در لایحه بودجه مبلغ ۲۵۰۰ میلیارد تومان بوده است و انتظار داریم بخشی از این مازاد\r\nدرآمد وصولی\r\nبه استان برگردد.\r\nاستاندار و معاون امور عمرانی استانداری همراه با جمعی از مدیران استان شامگاه چهارشنبه ۲۹ اسفندماه ۹۷ از معاونت مالی و خزانه معین استان بازدید و پیگیر آخرین وضعیت\r\nتخصیص\r\nاعتبارات به استان شدند.\r\nانتهای پیام/ح\r\nنظام بودجه ریزی کشور منظم نیست","Tag":"استاندار\r\n،\r\nبودجه"}
{"CatPanel":[{"CatEn":"lorestan","CatFa":"لرستان"},{"CatEn":"lorestan","CatFa":"خرم آباد"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۳۶","Title":"اوقات شرعی فروردین ۹۸ به افق خرم آباد","Summary":"اوقات شرعی فروردین ۹۸ به افق خرم آباد را مشاهده می‌کنید.","Body":"به گزارش خبرنگار\r\n\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\nلرستان\r\n،\r\nاوقات شرعی\r\nفروردین ۹۸ به افق خرم آباد را مشاهده می‌کنید.\r\nانتهای پیام/م","Tag":"اوقات شرعی\r\n،\r\nنماز جمعه"}
{"CatPanel":[{"CatEn":"cyberspace","CatFa":"فضای مجازی"},{"CatEn":"cyberspace","CatFa":"اخبار داغ فضای مجازی"}],"Date":"تاریخ انتشار:\r\n۰۱ فروردین ۱۳۹۸ - ۱۰:۱۲","Title":"خودنمایی خانم بازیگری که بدون بادیگارد از خانه پا بیرون نمی‌گذارد! + فیلم","Summary":"بازیگر زنی که شهرت آنچنانی هم ندارد بدون بادیگارد، از خانه بیرون نمی‌رود.","Body":"به گزارش خبرنگار\r\nحوزه اخبار داغ\r\n\r\nگروه فضای مجازی باشگاه خبرنگاران جوان\r\n، این روزها تب خودنمایی و عشق شهرت گریبان اغلب سلبریتی‌های سرشناس را گرفته و هر روز برای جلب توجه بیشتر دست به کارهای عجیب و غریب بیشتری می‌زنند. در این میان اما گروهی خود سلبریتی پندار هم وجود دارند که کسی آنها را نمی‌شناسند اما در افاده و ژست‌های لاکچری، نه‌تنها چیزی از افراد مشهور کم ندارند، بلکه از آنها جلوتر هم هستند.\r\nبیشتر بخوانید\r\n:\r\nسلبریتی‌هایی که کابوس کتاب می‌بینند +عکس\r\nنمونه بارز این موضوع شقایق دلشاد است که اسم و رسم خاصی ندارد اما به خاطر فعالیت در زمینه مدلینگ و ایفای نقش یک پرستار در سریال شهرزاد خود را یک سلبریتی مشهور می‌داند. او بدون بادیگارد از منزل خارج نمی‌شود و این امر را یک ضرورت برای تردد راحت‌تر می‌داند. در ادامه صحبت‌های این خانم و همچنین تعدادی از واکنش‌های کاربران را که حتی او را نمی‌شناسند، مشاهده می‌کنید.\r\n$(document).ready(function() {\r\nif(typeof window.flowplayerInstances == 'undefined') {\r\nwindow.flowplayerInstances = [];\r\n}\r\nvar api484150_9620058 = flowplayer(\"#player_484150_9620058\", {\r\nsplash: \"\",\r\nwidth : 400,\r\nheight : 300,\r\nratio: 9/16,\r\nkeyboard :false,\r\nembed :false,\r\nplaylist: [\r\n{\r\nima: {\r\nads: [{\r\ntime: 10,\r\nad_type: \"standardvideo\",\r\nmax_ad_duration: 6000,\r\nsdmax: 6000,\r\n}]\r\n},\r\nsources: [\r\n{ type: \"video/mp4\",src: \"https://cdn.yjc.ir/files/fa/news/1397/12/29/9627052_601.mp4\" },\r\n]\r\n},\r\n]\r\n});\r\nwindow.flowplayerInstances.push(api484150_9620058);\r\nvar disable = function (e) {\r\ne.preventDefault();\r\n}\r\nvar enable = function (e) {\r\nreturn true;\r\n}\r\napi484150_9620058.on('ready', function () {\r\nvar videoViewAjax = true;\r\n$('#player_484150_9620058').find('.fp-ui').click(function(){\r\nif (videoViewAjax == true) {\r\n$.post('/fa/ajax/news/video/9620058',{},function (data) {});\r\nvideoViewAjax = false;\r\n}\r\n});\r\n});\r\n});\r\nکد ویدیو\r\nدانلود\r\nفیلم اصلی\r\nانتهای پیام","Tag":"دانلود فیلم\r\n،\r\nبادیگارد\r\n،\r\nاخبار هنرمندان","CommentItemPanel":[{"CommentDate":"۰۱:۴۳ - ۱۳۹۸/۰۲/۰۶","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"عجب…یکی نیست بهش بگه آخه بدبخت سگ ولگردم تو رو تحویل نمیگیره…."},{"CommentDate":"۱۶:۳۹ - ۱۳۹۸/۰۲/۰۵","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"دلم به حال این بادیگارها میسوزه"},{"CommentDate":"۱۲:۱۰ - ۱۳۹۸/۰۲/۰۵","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"بد نیست. وجود همچین ادمای کوچیکی که عقده دیده شدن دارن"},{"CommentDate":"۲۱:۴۱ - ۱۳۹۸/۰۱/۲۶","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"معروف شدن این عقده ایها از توجه مردم به امثال اینهاست! این دیگه کیه که محافظ بخواد! میخواد مد جدید بیاره! از گمنام بودنش هم معلومه داره برای یه جایی تبلیغ میکنه! هر احتمالی هست حتی جاسوس بودنش…"},{"CommentDate":"۱۱:۱۱ - ۱۳۹۸/۰۱/۲۶","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"ب جرات قسم میخورم اولین بار میبینمش اونم ن تلویزیون تو گوشیم ،"},{"CommentDate":"۲۲:۳۴ - ۱۳۹۸/۰۱/۲۵","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"خدایی موندم هدف اینا از زندگی چیه!؟ ته آرمانشون چیه؟!؟!؟حالا هر کی…اصلا این فازی زندگی کردن جذاب نیس…"},{"CommentDate":"۰۰:۵۶ - ۱۳۹۸/۰۱/۲۳","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"خدایا تمام سلبریتی‌های بی‌سواد این مملکتو نابود کن\r\nلعنت به کسانی که این‌ها رو بزرگ کردن\r\nلعنت به کسانی که پست‌های این‌ها رو لایک میکنن"},{"CommentDate":"۱۸:۳۰ - ۱۳۹۸/۰۱/۱۳","CommentRateDown":"3","CommentRateUp":"0","CommentBody":"با مزه است :))"},{"CommentDate":"۱۲:۳۵ - ۱۳۹۸/۰۱/۰۳","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"فکر کنم سکانسهایی از فیلم جدید"},{"CommentDate":"۰۰:۵۲ - ۱۳۹۸/۰۱/۰۳","CommentRateDown":"1","CommentRateUp":"1","CommentBody":"ازدواج کردن ایشون؟"},{"CommentDate":"۲۲:۵۱ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"8","CommentBody":"این جور انسان‌هایی دنیای بازیگری را نابود میکنن و ابروی بازیگر‌ها را نیز میبرن"},{"CommentDate":"۲۲:۲۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"مشکل اصلی از تو نیست. مشکل از اون کسی هست که پول گرفته و تو رو تو فیلمش راه داده. وگرنه کسی مثل توکه اونقد فهم این رو ندارید که بدونید چی باید بگید و چه بکنید. کاش قبل از کمی معروف شدن ذره‌ای فهم کسب می‌کردید. و اینکه تو وقتی دیدی کسی نمی‌شناست و بهت محل گذاشته نمیشه بااین کار خاستی جلب توجه کنی"},{"CommentDate":"۲۲:۱۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"2","CommentRateUp":"1","CommentBody":"خدا رو شکر بادیگارد داره!"},{"CommentDate":"۲۲:۰۶ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"تازه به دوران رسیده"},{"CommentDate":"۲۱:۳۴ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"من که نشناختمش"},{"CommentDate":"۲۰:۵۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"احتمالا بادیگاردها مواظب این خانم هستند"},{"CommentDate":"۲۰:۰۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"وای حالم بد شد"},{"CommentDate":"۲۰:۰۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"بنده خدا باید بره روانشناس رو بعضی اشکالات رو ح و روانش کار کنه و در مان شه ."},{"CommentDate":"۱۹:۰۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"مگه کی هستن ایشون\r\nیک بازیگر تازه به دوران رسیده"},{"CommentDate":"۱۹:۰۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"واقعا که"},{"CommentDate":"۱۸:۰۰ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":". واقعا که خیلی خنده داره . البته بیشتر جای تاسفه . چون اگه این خانم ،خودش رو به اصطلاح یک بازیگر بحساب میاره ، پس بازیگر و هنرمندان بزرگی همچون بانو شهلا ریاحی و بانو ثریا قاسمی ، خانم نیکو خردمند ، خانم مریلا زارعی و خیلی دیگر از این بانوان هنرمند واقعی باید چه نامی برای خودشون انتخاب کنند ؟"},{"CommentDate":"۱۷:۰۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"10","CommentBody":"من از بازیگری متنفرم"},{"CommentDate":"۱۶:۵۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"1","CommentRateUp":"6","CommentBody":"خدا شفاش بده"},{"CommentDate":"۱۶:۵۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"عجبااا"},{"CommentDate":"۱۶:۳۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"8","CommentBody":"این بادیگاردایی که من دیدم یه ترقه در کنن اول کسی که پا به فرار میذارن خودشونن"},{"CommentDate":"۱۶:۲۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"میگه دارندگی و برازندگی"},{"CommentDate":"۱۵:۲۵ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"هنر میشه چیه اخه خودتون بزرگشون میکنید"},{"CommentDate":"۱۴:۲۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"بابا بذارین دلش خوش باشه\r\nمحافظاش، بادیگارد واقعی نیستند فقط رفتند بدنسازی هیکل گنده کردند"},{"CommentDate":"۱۳:۴۶ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"1","CommentRateUp":"4","CommentBody":"از دوران قدیم تا به امروز کسی که ثروت و اموالش را به رخ دیگران بکشد، این ضرب‌المثل را برایش به کار می‌برند:به مالت نناز به شبی بند است، به حسنت نناز به تبی بند است . ارزوی عاقبت بخیری برای این بازیگر ناشناس دارم."},{"CommentDate":"۱۳:۳۰ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"4","CommentRateUp":"3","CommentBody":"سلام\r\nاین خانم پولهاشو از کجا آورده؟ شفاف سازی کنه\r\nوزارت اطلاعات بررسی کنه ، فک کنم این خانم بازیگر جاسوس باشه"},{"CommentDate":"۱۳:۱۶ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"امیدوارم ایشان و امثالهم بتوانند در دادگاه عدل الهی جوابگوی بدعت‌های غلط و بی‌جا خود باشند و به جای این ادا بازی‌ها اگر خود را بازیگر می‌دانند مثل سایر بازیگران خوب و محترم این سرزمین دراین موقعیت اقتصادی به فکر هم وطنان خود باشند"},{"CommentDate":"۱۳:۰۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"13","CommentRateUp":"0","CommentBody":"کارخوبی کرده برای محافظت از خودش بادیگارد داره"},{"CommentDate":"۱۲:۵۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"1","CommentRateUp":"7","CommentBody":"این کلمه دارندگی و برازندگی از کجا اومده مثلا خاوری و زنجانی و شیخ الاسلامی چون خیلی آدمای سطح بالایی بودن لیاقت زندگی لاکچری رو دارن ؟"},{"CommentDate":"۱۲:۳۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"بابا باور کنید راه دیده شدن عوض شده برای این عقده ایی‌ها.اصلا یه شهرو بسیج کن دنبالت مواظبت باشن فقط وقتی مرگت رسید دوس دارم ببینم چقد کمکت میکنن این بادیگاردا و بنزت."},{"CommentDate":"۱۲:۳۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"کی بود حالا نمی‌شناختمش"},{"CommentDate":"۱۱:۴۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"10","CommentBody":"کی هست ، با این قیافه بدونه بادیگاردم بیرون بیاد هیچکس نمیبینتش"},{"CommentDate":"۱۱:۳۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"کلام این اخر سلبریتی نما را گوش کنید گفت دارندگی برازندگی همین شاید در چند پروژه سینمایی نه چندان درجه دو حتی بازی کند و شاید هم در چند سریال بازی کند ولی در سنین بالا مثلا در سن 60 سال به بالا اگر خداوند طول عمر بهش بده و امیدوارم خداوند طول عمر بهشون بده تا ببیند اون روزها را که از فقر و درماندگی حتی پول اجاره خانه خودشم نمیتونه بده ،خیلی بازیگرا هستند که در سنین جوانی ولخرجی و …انجام دادن ولی آخر سر حتی پول دکتریشو باید خانه هنرمندان جمع کنه."},{"CommentDate":"۱۱:۲۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"1","CommentRateUp":"6","CommentBody":"به بخش معاینه سلامت روان خیلی زود مراجعه کته ممکنه دیر بشه"},{"CommentDate":"۱۱:۱۴ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"این دیگه از کجا اومده؟؟؟فکرکرده ارزشش رو داره که یکی بخواد بکشتش؟؟؟خوب شد بازیگرامون یه مسئولی نبودن وگرنه ارتش رو برای محافظت از خودشون احظار میکردن…"},{"CommentDate":"۱۱:۰۴ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"8","CommentBody":"کاش میذاشتی یکم معروف میشدی حداقل دونفر میشناختت کسی هنوز اسم تو را هم بلد نیست"},{"CommentDate":"۰۸:۵۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"بیشتر کامنت هارو خوندم. خوبه والا کسی اینا نمیشناسه اگه غیر این بود باید محافظ‌های رئیس جمهور رو براش کنار میزاشتیم. از عقل فارقی خداراشکر"},{"CommentDate":"۰۷:۳۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"4","CommentRateUp":"3","CommentBody":"چرا عادت داریم پشت سر همه حرف بزنیم\r\nغیبت جز گناهان کبیره محسوب میشه"},{"CommentDate":"۰۶:۰۴ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"حق الناس،حق الناس،یا ایها الناس"},{"CommentDate":"۰۴:۰۰ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"ببین برای چی تورو بردن جلودوربین وپول چی بتودادن بعدبگودارندگی و….."},{"CommentDate":"۰۳:۳۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"انشالله خدا ما و این بنده ع.. را به راه راست هدایت کنه آمین یا رب العالمین"},{"CommentDate":"۰۳:۳۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"این دیگه حال اش خیلی بد است ."},{"CommentDate":"۰۳:۰۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"بهش توجه نکنید تا درست بشه"},{"CommentDate":"۰۳:۰۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"بعضی‌ها از روی کمبود و نیاز به توجه بیشتر رو به سوی بازیگری آوردند البته خیلی از بازیگران هم هستند که انسانهای باشخصیتی‌اند و از سکنات و جناتشات هم کاملا مشخص است و مردم هم آنها را می‌شناسند که حساب آنها با آن عده عقده‌ای کاملا جداست"},{"CommentDate":"۰۳:۰۵ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"خانم دلشاد به کجا چنین شتابان خانم؟"},{"CommentDate":"۰۲:۴۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"1","CommentRateUp":"3","CommentBody":"خدایا شفا بده لطفا"},{"CommentDate":"۰۲:۳۵ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"بچه‌ها اصلا این کی بود ؟"},{"CommentDate":"۰۲:۱۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"قسم بخورم نمی‌شناسم باور می‌کنید؟"},{"CommentDate":"۰۲:۱۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"توزیع نابرابری ثروت تو کشور باعث این وضعه"},{"CommentDate":"۰۲:۱۱ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"والا ما که تا بحال شمارو توهیچ فیلمی ندیدیم اثلا دیده نشدی که بخای بادیگارد داشته باشی…"},{"CommentDate":"۰۲:۰۷ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"7","CommentBody":"ببخشید یه سوال ؟؟؟؟؟؟؟؟؟؟؟؟ این خانم کی بود ؟؟؟؟؟؟؟؟؟؟؟؟؟؟ قربون دارندگی و برازندگیت بره نتانیاهو و ترامپ"},{"CommentDate":"۰۲:۰۴ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"1","CommentRateUp":"5","CommentBody":"از قدیم گفته‌اند خودنمایی آخرعاقبت خوشی ندارد مراقب باش!"},{"CommentDate":"۰۲:۰۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"6","CommentBody":"خدا خیرش بده حداقل به سه نفر شغل ایجاد کرده"},{"CommentDate":"۰۲:۰۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"بذارین تو حال خودش باشه."},{"CommentDate":"۰۱:۵۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"کهیر زدم"},{"CommentDate":"۰۱:۵۶ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"این حرف‌هایی که ایشان گفتند جدی بود؟یا یه نوع شوخی برای سرگرمی؟"},{"CommentDate":"۰۱:۴۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"دارندگی و برازندگی؟؟!!!! به کجا میرویم؟\r\nدرخت هرچه بارش بیش سرش پایین‌تر … این عین حقیقته …. اگر باری نداشته باشه و محتوایی نداشته باشه میشه اینجوری >> دارندگی و برازندگی !!!!"},{"CommentDate":"۰۱:۴۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"ولش کنید به حال خودش باشه کسی اینو نمیشناسه اصلا"},{"CommentDate":"۰۱:۳۲ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"خدایا اول ظرفیت بده بعد پول"},{"CommentDate":"۰۱:۳۰ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"وقتی پول و قیافه بر عقل و سواد در نظر مردم بیشتر ارزش داره اینا هم شاخ میشن"},{"CommentDate":"۰۱:۲۱ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"دیگه بعضی‌ها خیلی دارن شور همه چی رو درمیارن بابا چه خبر مگه"},{"CommentDate":"۰۱:۱۳ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"5","CommentBody":"خیلی بچه است"},{"CommentDate":"۰۱:۱۰ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"هرروز یک چیز جدید از این تازه به دوران رسیده‌های نوکیسه میشنوی"},{"CommentDate":"۰۱:۰۹ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"چه اشکالی داره اشتغالزایی کرده خب خخخخععع"},{"CommentDate":"۰۱:۰۸ - ۱۳۹۸/۰۱/۰۲","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"این دیگه کیه تاحالا اسمشو نشنیده بودم"},{"CommentDate":"۲۳:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"4","CommentBody":"معلوم نیست اینا از کجا میارن این پولارو"},{"CommentDate":"۲۳:۲۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"26","CommentBody":"این کی بود که؟!\r\nکسی تا حالا اینو دیده؟!\r\nهنرمند؟!!!"},{"CommentDate":"۲۳:۲۱ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"21","CommentBody":"والا من نمیشناختم"},{"CommentDate":"۲۳:۱۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"39","CommentBody":"ازخودراضی کاملا مشخصه.عقده هم داره"},{"CommentDate":"۲۳:۱۱ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"30","CommentBody":"خدا شاهده اولین باره اسمشو میشنوم و میبینمش"},{"CommentDate":"۲۳:۰۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"29","CommentBody":"دوست داره خودشو معروف کنه ولی ما اصلا نمیشناسیمش"},{"CommentDate":"۲۲:۵۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"20","CommentBody":"افسوس به ما مردم که این افرادو پرورش میدیم خیلی‌ها این هارو قبول دارن"},{"CommentDate":"۲۲:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"20","CommentBody":"اصلا اسمشم نشنیده بودم!"},{"CommentDate":"۲۲:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"15","CommentBody":"امن که نمیشناسمش واقعااا"},{"CommentDate":"۲۲:۵۲ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"17","CommentBody":"عقده ایی .چی بگم."},{"CommentDate":"۲۲:۴۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"22","CommentBody":"تاسف برای به اصطلاح بادیگازد که محافظ چنین سلبریتی شده وگرنه حساب این دختر نونهال که معلوم است. دارندگی به عقل است ببین چقدر داری…..فقط باید گفت متاسفم برای چنین افکارت.."},{"CommentDate":"۲۲:۴۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"15","CommentBody":"تاسف است"},{"CommentDate":"۲۲:۳۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"13","CommentBody":"توجه مردمو به خودشون جلب کنن"},{"CommentDate":"۲۲:۳۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"2","CommentRateUp":"19","CommentBody":"از بازیگر جماعت متنفرم یه عده آدم تازه به دوران رسیده هستند"},{"CommentDate":"۲۲:۱۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"26","CommentBody":"شاید برای ترویج اشرافیگری اجیر شده"},{"CommentDate":"۲۲:۱۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"11","CommentBody":"بی‌چاره هم پول بادیگارد میده"},{"CommentDate":"۲۲:۰۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"23","CommentBody":"توی سریال کیمیا یکبار از جلوی دوربین رد شده اسم خودش را هنرمند گذاشته . باور کنید ابنجور آدمها برای شهرت هرکاری میکنند ، واقعا\" جای تاسف داره !!!"},{"CommentDate":"۲۲:۰۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"18","CommentBody":"واقعا\" جای تاسف داره"},{"CommentDate":"۲۱:۵۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"20","CommentBody":"بابا چقددددددرررر عقده اییییی"},{"CommentDate":"۲۱:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"11","CommentBody":"این افراد برای جلب توجه"},{"CommentDate":"۲۱:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"2","CommentRateUp":"13","CommentBody":"خب شاید بیچاره ازدواج نکرده…فرد پولداری بره خواستگاری"},{"CommentDate":"۲۱:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"15","CommentBody":"اینا عقده ایین وهمچنین خودشیفتگی دارن وهمچنین کمبودمحبت دارند …."},{"CommentDate":"۲۱:۵۲ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"10","CommentBody":"دارندگی برازندگی، به نظرتان چی جوابشو بدم تا حق مطلب ادا بشه؟؟؟\r\nخدا رو شکر که فقط یه بازیگر بوده اونم چه بازیگری، من که تا حالا تو تلویزیون ندیده بودمش."},{"CommentDate":"۲۱:۵۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"ولدارکه باشی هنروشهرت روهر جورشده بدست میاری."},{"CommentDate":"۲۱:۴۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"12","CommentBody":"برای اون بادیگارد‌ها متاسفم که برا تو کار می‌کنند. اصلا مگه چکاره‌ای که بادیگارد داری .!!!"},{"CommentDate":"۲۱:۳۱ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"11","CommentBody":"بادیگارد میخای چیکار"},{"CommentDate":"۲۱:۳۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"12","CommentBody":"وقتی خودمون با خرید این جور سریالهای بی‌محتوی بهشون ارزش میدیم میشه این"},{"CommentDate":"۲۱:۳۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"15","CommentBody":"من که اصلا این خانومو نمی‌شناسم"},{"CommentDate":"۲۱:۲۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"10","CommentBody":"ما که نمیشناختیمش"},{"CommentDate":"۲۱:۲۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"2","CommentBody":"جمله دارندگی برازندگی رانبایدبزبان میاوردهنرمندمحترم جمله رادرمحیط خصوصی بکارببریدلطفاو علت شایدشماراعصبی کرده اندآدم بزرگ ظرفیت بالایی دارد."},{"CommentDate":"۲۱:۰۹ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"21","CommentBody":"این بابا کجاش هنرمنده یک عقده‌ای که کمبود‌هاش را اینطوری جبران میکنه"}]}
{"CatPanel":[{"CatEn":"kerman","CatFa":"کرمان"},{"CatEn":"kerman","CatFa":"کرمان"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۳۱","Title":"توسعه متوازن اولویت کرمان درسال ۹۸","Summary":"استاندار کرمان گفت: توسعه متوازن و پایدار، اشتغال، تولید، رفع فقر و محرومیت، تنظیم بازار، توسعه متوازن و رفع مشکلات ناشی از کم آبی و خشکسالی از اولویت‌های استان در سال ۹۸ است.","Body":"به گزارش\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\n\r\nکرمان\r\nبنا به اعلام روابط عمومی استانداری کرمان، دکتر محمدجواد فدائی در پیام نوروزی خود گفت: سال ۹۸ باید سال رونق و توسعه اقتصادی و حل مشکلات اساسی استان باشد که در این زمینه می‌توان از امکانات زیادی که در استان وجود دارد، استفاده و به موفقیت‌های مورد نظر دست یابیم.\r\nوی با تاکید بر اینکه ساختن استان نیاز به همکاری تمامی مردم و گروه‌ها دارد، عنوان کرد: از همه مردم عزیز به ویژه نخبگان، دانشگاهیان، مدیران و کارکنان بخش‌های دولتی و خصوصی می‌خواهم که همه توان، ظرفیت و استعداد خود را برای اجرای برنامه‌های و توسعه و رشد استان ارائه کرده و در اجرای این طرح‌ها مشارکت داشته باشند.\r\nاستاندار کرمان تصریح کرد: در تغییر و تحول طبیعت نکاتی وجود دارد که اگر به آن‌ها توجه شود، پندآموز و الهام بخش خواهد بود.\r\nفدائی گفت: در پائیز برگ درختان به زردی گرائیده و درختان به مرور تمام امکانات و داشته‌های خود را از دست می‌دهند؛ به طوریکه در زمستان درختان به صورت شاخه‌های خشکی نمایان می‌شوند که انگار امیدی برای زندگی دوباره آن‌ها متصور نیست.\r\nفدائی ادامه داد:\r\nبهار\r\nپرطروات و زیبا از دل همین ناامیدی پدیدار می‌شود و معنای این سیر طبیعت آن است که اگر طبیعت همه داشته‌های خود را از دست بدهد با استعداد و ظرفیت موجود خود دوباره همه آن امکانات و داشته‌ها را به دست می‌آورد و این سیر طبیعت این درس را به آدمی می‌آموزد که در زندگی ما انسان‌ها نیز اگر همه امکانات و داشته‌ها از دست برود، نباید ناامید شد، زیرا با استفاده از توان، ظرفیت و استعدادهای خود می‌توانیم همه آن داشته‌ها و امکانات را مجددا به دست آوریم.\r\nاستاندارکرمان گفت: خوب است نگاهی مختصر به\r\nسال ۹۷\r\nداشته باشیم و یکی از رویدادهای قابل توجه در این سال، تغییر مدیریت استان بود که در جریان آن بنده، توفیق و افتخار را به دست آوردم که در خدمت مردم شریف و عزیز کرمان باشیم و از همه استانداران قبلی به ویژه جناب آقای رزم حسینی استاندار سابق که با زحمات همت و تلاش نقش موثری در توسعه استان داشتند تقدیر و تشکر می‌کنم.\r\nفدائی افزود: هر چند که حدود نیمی از سال ۹۷ مدیریت اجرائی استان همراه با سرپرستی استانداری بود ما شاهد موفقیت‌ها و دستاوردهای خوبی در طول سال بودیم و طرح‌ها و پروژه‌های زیادی به بهره برداری رسید و زمینه خدمت بیشتر به مردم فراهم شد.\r\nاستاندار کرمان تاکید کرد: امیدوارم که\r\nسال ۹۸\r\nسال موفقیت و پیروزی بیشتر ملت ایران و مردم شریف کرمان باشد.\r\nوی بیان کرد: سال جدیدشروع گام دوم انقلاب اسلامی است که برای رسیدن به دستاوردهای انقلاب در ۷ فصل توسط رهبر معظم انقلاب اسلامی تبیین شده و همه باید برای تحقق آن تلاش کنیم.\r\nوی یادآور شد: یکی از اتفاقات مهم در سال آینده، انتخابات مجلس شورای اسلامی است و انتخابات مظهر جمهوریت و مردم سالاری نظام و محل اعمال اراده مردم برای تعیین سرنوشت خودشان است.\r\nوی با بیان اینکه انتخابات موجب انسجام جامعه، نشاط سیاسی، همدلی و همکاری مردم می‌شود، گفت: همه باید در سال ۹۸ مسائل مربوط به این اتفاق بزرگ را با حساسیت دنبال کنیم و از این فرصت برای رشد و توسعه استان استفاده منمائیم.\r\nوی تاکید کرد: لازم می‌دانم از همه مردم نجیب و شریف استان کرمان و همه کسانی که در طول سال گذشته با مدیریت استان و\r\nدستگاه‌های اجرایی\r\nهمکاری و همراهی داشتند به ویژه از نماینده، ولی فقیه در استان و امام جمعه کرمان، ائمه جمعه و جماعات، نمایندگان مردم در مجلس شورای اسلامی، مسئولان قضایی، نیروهای نظامی و انتظامی و اصحاب رسانه صمیمانه تقدیر و تشکرکنم.\r\nفدایی اظهارداشت: \"خدمت همه مسافران نوروزی نیز خیر مقدم عرض نموده و امیدواریم در مدتی که در استان کرمان هستند به آن‌ها خوش گذشته و با خاطرات خوبی استان را ترک کنند و از خداوند بزرگ می‌خواهم سال ۹۸ را سالی پر از نعمت و برکت برای کشور عزیزمان و استان قرار دهد و به همه ما توفیق عنایت کند که در راستای انجام وظایف خود و خدمت به مردم و آنچه مورد رضایت خداوند است، هر چه بهتر حرکت کنیم. \"\r\nانتهای پیام/ح\r\nپیام نوروزی استاندار کرمان","Tag":"نوروز\r\n،\r\nتوسعه"}
{"CatPanel":[{"CatEn":"comercial","CatFa":"اقتصادی"},{"CatEn":"comercial","CatFa":"اقتصاد و انرژی"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۴۳","Title":"برخورد قانونی با متخلفان منابع آبی در تعطیلات نوروزی/۴۰ اکیپ بازرسی برای حفاظت از آب‌های زیرزمینی تجهیز شدند","Body":"رضوی گفت: اکیپ‌های گشت و بازرسی همچون گذشته مسئولیت شناسایی و برخورد قانونی با متخلفان منابع آبی را در تعطیلات نوروزی در دستور کار خود قرار داده‌اند.\r\nبه گزارش\r\nگروه اقتصادی باشگاه خبرنگاران جوان\r\n،\r\nبه نقل از وزارت نیرو (پاون)، سیدحسن رضوی مدیر عامل شرکت آب منطقه‌ای تهران با اشاره به اهمیت موضوع آب و لزوم حفاظت و صیانت از سفره‌های آب زیرزمینی و منابع آب سطحی، مهندسی رودخانه و کنترل و مدیریت سیلاب‌ها در استان تهران اظهار کرد: اکیپ‌های گشت و بازرسی همچون گذشته مسئولیت شناسایی و برخورد قانونی با متخلفان منابع آبی را در\r\nتعطیلات نوروزی\r\nدر دستور کار خود قرار داده‌اند.\r\nوی افزود: با توجه به افت روز افزون سطح\r\nآب‌های زیرزمینی\r\nو ممنوعیت توسعه بهره برداری جهت مصارف کشاورزی و محدودیت‌های استفاده از منابع آب‌های سطحی و زیرزمینی و نظر به تغییر نگرش\r\nوزارت نیرو\r\nاز طرح‌های سازه‌ای به طرح‌های پیشگیرانه مانند طرح احیاء و تعادل بخشی منابع آب زیرزمینی و مهندسی رودخانه ۴۰ اکیپ جهت انجام امور گشت و بازرسی ایام نوروزی جهت جلوگیری از تخلفات منابع آبی در محدوده عملکرد شرکت آب منطقه‌ای تهران تجهیز شده‌اند.\r\nبیشتر بخوانید:\r\n\r\nچاه‌های غیرمجاز از ۱۰۰ حلقه به ۳۰۰ هزار حلقه رسیده است\r\nرضوی ادامه داد: بازرسی مداوم، کنترل و بهره برداری از چاه‌های موجود، جلوگیری از حفر چاه‌های غیر مجاز جدید، بازدید و بررسی مسیرهای رودخانه و مسیل‌ها و نیز مکان‌های در معرض خطر سیلاب و تصرفات بستر و همچنین اعلام فوری موارد تخلف از مقررات قانون توزیع عادلانه آب و آیین نامه اجرایی آن از وظایف این گروه‌هاست.\r\nوی با بیان اینکه منابع آب یک سرمایه ملی و محدود است که به همه نسل‌ها تعلق دارد و باید در حفظ و نگهداری از آن تلاش بیشتری شود، تصریح کرد: جلوگیری از ساخت و سازها در بستر و حریم مجاری آب‌های سطحی وهمچنین برخورد با بهره‌برداری غیرمجاز از منابع آب سطحی و زیرزمینی استان در ایام تعطیل دارای اهمیت زیادی است.\r\nمدیرعامل شرکت آب منطقه‌ای تهران در پایان بیان کرد: تمامی اکیپ‌های گشت و بازرسی باید نهایت تلاش و حساسیت خود را در جهت حفاظت از منابع آب داشته باشند.\r\n\r\nانتهای پیام/\r\n\r\nجلوگیری از ساخت و سازها در بستر رودخانه‌ها در ایام نوروز","Tag":"وزارت نیرو\r\n،\r\nاخبار اقتصادی"}
{"CatPanel":[{"CatEn":"kermanshah","CatFa":"کرمانشاه"},{"CatEn":"kermanshah","CatFa":"کرمانشاه"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۲۰","Title":"همدان به کرمانشاه پرتردد‌ترین محور استان","Summary":"رئیس پلیس راه استان کرمانشاه با اشاره به افزایش ۵ درصدی ترددها در محورهای مواصلاتی استان کرمانشاه گفت: محور مواصلاتی همدان به کرمانشاه بیشترین عبور و مرور خودروها را دارد.","Body":"به گزارش\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\nکرمانشاه\r\n،سرهنگ محمد حیدری رئیس\r\nپلیس راه استان کرمانشاه\r\nاظهار داشت: با وجود حجم تردد بالا در این محور هیچ مشکلی در عبور و مرور وسایل نقلیه وجود نداشته و ترافیک سبک و روان است.\r\nوی از کاهش مجموع تصادفات در محورهای این استان نسبت به سال قبل خبرداد و گفت: از ابتدای طرح ترافیکی نوروز مجموع تصادفات نسبت به مشابه سال قبل در تعداد مصدومان ۱۲ درصد کاهش داشته است.\r\nرئیس پلیس راه استان کرمانشاه با اشاره به اینکه روز گذشته یک نفر بر اثر رعایت نکردن موارد ایمنی جان خود را از دست داده است، بیان کرد: تعداد سوانح منجر به فوت نیز نسبت به سال گذشته کاهش داشته است.\r\nحیدری عنوان کرد: حضور فعال همکاران در پاسگاه‌های پلیس راه در قالب تیم‌های محسوس و نامحسوس و همچنین استفاده از ۸۰ دوربین سیار و ۳۰ دستگاه دوربین ثابت جهت مدیریت سرعت در محورهای مواصلاتی استان سبب کاهش تصادفات در محورهای مواصلاتی استان شده است.\r\nانتهای پیام/ز\r\n\r\nاستفاده از ۸۰ دوربین سیار و ۳۰ دستگاه دوربین ثابت جهت مدیریت سرعت","Tag":"ترافیک\r\n،\r\nنوروز 98"}
{"CatPanel":[{"CatEn":"world","CatFa":"بین‌الملل"},{"CatEn":"world","CatFa":"داعش"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۳۴","Title":"ترامپ: آخرین پایگاه داعش امشب آزاد خواهد شد/باقی ماندن ۴۰۰ نظامی آمریکا در سوریه","Summary":"رئیس جمهور آمریکا در سخنانی مدعی شد آخرین پایگاه داعش در سوریه امشب آزاد خواهد شد و از باقی ماندن ۴۰۰ نظامی این کشور در سوریه خبر داد.","Body":"به\r\nگزارش\r\nگروه بین‌الملل باشگاه خبرنگاران جوان\r\nبه نقل از خبرگزاری اسپوتنیک،\r\nدونالد ترامپ\r\n، رئیس‌جمهور آمریکا اعلام کرد\r\nآخرین پایگاه گروه تروریستی داعش در سوریه\r\nامشب آزاد خواهد شد.\r\nاو این سخنان را در باغ جنوبی کاخ سفید و پیش از سفر به ایالت اوهایو بیان کرد. دونالد ترامپ در حالی این سخنان را بیان کرد که دو نقشه در دست داشت که یکی از آن‌ها وضعیت کنونی داعش را به تصویر می‌کشید.\r\nاو همچنین اعلام کرد این کشور ۴۰۰ نظامی خود را در سوریه نگاه خواهد داشت.\r\nدونالد ترامپ که در خصوص موفقیت نیروهای دموکراتیک سوریه در پاکسازی آخرین سنگر داعش در سوریه صحبت می‌کرد، گفت: منطقه کوچکی از تسلط نیروهای (تروریست‌های) مسلح وجود دارد که امشب پاکسازی می‌شود.\r\nاو همچنین برای اثبات دیدگاه خود دو نقشه را نشان داد و گفت: این نقشه‌ای است که همه چیز در آن با رنگ قرمز نشان داده شده است. این وضعیتی بود که در شب انتخابات (ریاست جمهوری آمریکا) در سال ۲۰۱۶ وجود داشت. تمام رنگ‌های قرمز، داعش هستند. هنگامی که من انتخاب شدم، هرج و مرج بود.\r\nاو در ادامه گفت: الان در پایین این نقشه، نقطه قرمزی وجود ندارد. واقعیت این است که نقطه کوچکی وجود دارد که امشب از بین خواهد رفت.\r\nگفتنی است نیروهای دموکراتیک سوریه از ماه فوریه به پایگاه‌های داعش در باغوز حمله کرده‌اند؛ منطقه‌ای که از سوی واشنگتن و هم‌پیمانانش به عنوان آخرین پایگاه تروریست‌ها در سوریه محسوب می‌شود.\r\nانتهای پیام","Tag":"دونالد ترامپ\r\n،\r\nگروه‌های تروریستی\r\n،\r\nسوریه","CommentItemPanel":[{"CommentDate":"۱۲:۰۴ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"تو خودت عامل بوجود آمدن داعشی"},{"CommentDate":"۱۰:۴۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"0","CommentBody":"قدرتمندترین کشور دنیا به دست یک کلاش و دروغگو اداره می‌شود"},{"CommentDate":"۰۹:۵۵ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"1","CommentBody":"تروریست‌های داعش در عراق و در سوریه را فقط و فقط نیروهای ایرانی و فاطمیون نابود کردند\r\nبر کسی پوشیده نیست\r\nحتی خود عراقی‌ها و سوری‌ها هم اعتراف کردند……….."},{"CommentDate":"۰۹:۳۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"0","CommentBody":"نیروهای داعشی خودشو میگه، کم آوردند عقب نشینی می‌کنند."},{"CommentDate":"۰۹:۰۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"البته‌کاملاازریشه‌درنمیارن‌بعدش‌میبرن\r\nجای‌دیگه‌می‌کارند."},{"CommentDate":"۰۷:۵۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"گروههای تروریستی رو اسمشونو عوض میکنن میگن قبلی رو نابودشون کردیم"},{"CommentDate":"۰۷:۱۹ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"2","CommentBody":"هماش 400 امریکایی در سوریه این 400 نفر در برابر نیرهای داوطلب مسلمان عددی نیستند بکشید دیگر هوس حضور اجباری در کشورها نکنند"},{"CommentDate":"۰۶:۵۶ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"0","CommentBody":"غصه نخور خوب میشی"},{"CommentDate":"۰۶:۱۹ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"1","CommentBody":"درود بر ارواح مطهر شهدای مدافع حرم که مردانه جنگیدند و درود بر سردار سلیمانی عزیز که این وحشیها را نابود کردند"},{"CommentDate":"۰۴:۵۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"شما‌ها خودتان داعش را تاسیس همایت وهدایت کردید ،والان هم حضورتان در کشور سوریه، طبق قانون سازمان ملل که خود تان نوشتید وتایید کردید غیر قانونی وتروریستی است وشما اشغالگر هستید ،وتمام جهانیان میدانند که دروغ میگویید وفرماندهان وروعسای ادمکش داعشی را به مکان امن انتقال داده وحمایت میکنید همینکار را در عراق وافغانستان ویمن ودیگر نقاط مرتبا انجام میدهید واین حقیقتی است که تمام مردم عراق وسوریه ولبنان ودیگر نقاط برای جهانیان ومردم منظقه کاملا واضح واشکار است ،،مرگ بر امریکای جنایتکار ،مرگ بر بوجود اورندگان داعش وتمام تروریستها در سطح جهان ،،،مرگ بر اسراییل ،حقیقتا که چقدر کثیف ووقیح هستند این یانکیها ،"},{"CommentDate":"۰۴:۱۸ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"ااااااااااااااای ترامپ ملعون"},{"CommentDate":"۰۱:۲۳ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"1","CommentRateUp":"0","CommentBody":"باز این حرف زد"},{"CommentDate":"۰۰:۳۷ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"0","CommentBody":"چون سردار در سوریه گفته بود بزودیداعش کاملابزوذژ نابود خواهیم کرد این نکبت اومده پیش دستی کنه تا نابودی کامل داعش را بنام خودشان ثبت کنه چرا تا بحال چنین … نکرده بود"},{"CommentDate":"۰۰:۱۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"2","CommentBody":"قبلا هم گفته بود یه هفته دیگه کارشون تموم میشه اما بیشتر از یک ماه طول کشید… از اینطور ادعاها کم نداره!!!"},{"CommentDate":"۰۰:۱۰ - ۱۳۹۸/۰۱/۰۱","CommentRateDown":"0","CommentRateUp":"3","CommentBody":"دیشب مستند حضور سردار باقری در سوریه رو دیده جوگیر شده فکر کرده سرداره"},{"CommentDate":"۲۳:۵۵ - ۱۳۹۷/۱۲/۲۹","CommentRateDown":"0","CommentRateUp":"1","CommentBody":"انشالله خداوند خود ریشه آمریکا را بخشکاند ،تا مردم دنیا آزادانه زندگی کنند . به یاری خدا نابودی داعش کار چندان سختی نیست ."},{"CommentDate":"۲۲:۵۷ - ۱۳۹۷/۱۲/۲۹","CommentRateDown":"2","CommentRateUp":"10","CommentBody":"ننگبر داعش و امریکا"},{"CommentDate":"۲۲:۵۷ - ۱۳۹۷/۱۲/۲۹","CommentRateDown":"1","CommentRateUp":"8","CommentBody":"انشالله ریشه داعش خشکانده بشه"},{"CommentDate":"۲۲:۵۱ - ۱۳۹۷/۱۲/۲۹","CommentRateDown":"7","CommentRateUp":"9","CommentBody":"مردم آمریکا و جهان دست ترامپ دروغ گو ونادان درجه یک گیر کرده‌اند"}]}
{"CatPanel":[{"CatEn":"multimedia","CatFa":"فیلم و صوت"},{"CatEn":"multimedia","CatFa":"فیلم و صوت"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۵۵","Title":"عیدانه نوروز در یونسکو + فیلم","Summary":"مراسم عید نوروز در دفتر یونسکو در پاریس برگزار شد.","Body":"به گزارش\r\nگروه فیلم و صوت\r\n\r\nباشگاه خبرنگاران جوان\r\n، در دهمین سالگرد ثبت جهانی آئین باستانی\r\nنوروز،\r\nمراسم جشن عید نوروز در\r\nپاریس پایتخت فرانسه\r\nبرگزار شد.\r\nاین مراسم با حضور مدیرکل یونسکو، دیپلمات‌ها و سفرای ۱۲ کشور افغانستان، هند، عراق، جمهوری آذربایجان، قزاقستان، قرقیزستان، پاکستان، ترکیه، ترکمنستان، ازبکستان، تاجیکستان و ایران برگزار شد.\r\nنوروز بزرگترین پرونده ثبت شده چند ملیتی در فهرست میراث جهانی یونسکو با بیش از ۴۰۰ میلیون نفر جمعیت و موفق‌ترین مصداق فلسفه کنوانسیون میراث ناملموس برای نزدیکی میان ملت‌ها است.\r\nبیشتر بخوانید\r\n:\r\nثبت جهانی ورزش چوگان به نام ایران توسط یونسکو + فیلم\r\n$(document).ready(function() {\r\nif(typeof window.flowplayerInstances == 'undefined') {\r\nwindow.flowplayerInstances = [];\r\n}\r\nvar api931446_9619996 = flowplayer(\"#player_931446_9619996\", {\r\nsplash: \"/files/fa/news/1397/12/29/9626997_576.jpg\",\r\nwidth : 400,\r\nheight : 300,\r\nratio: 9/16,\r\nkeyboard :false,\r\nembed :false,\r\nplaylist: [\r\n{\r\nima: {\r\nads: [{\r\ntime: 10,\r\nad_type: \"standardvideo\",\r\nmax_ad_duration: 6000,\r\nsdmax: 6000,\r\n}]\r\n},\r\nsources: [\r\n{ type: \"video/mp4\",src: \"https://cdn.yjc.ir/files/fa/news/1397/12/29/9626990_237.mp4\" },\r\n]\r\n},\r\n]\r\n});\r\nwindow.flowplayerInstances.push(api931446_9619996);\r\nvar disable = function (e) {\r\ne.preventDefault();\r\n}\r\nvar enable = function (e) {\r\nreturn true;\r\n}\r\napi931446_9619996.on('ready', function () {\r\nvar videoViewAjax = true;\r\n$('#player_931446_9619996').find('.fp-ui').click(function(){\r\nif (videoViewAjax == true) {\r\n$.post('/fa/ajax/news/video/9619996',{},function (data) {});\r\nvideoViewAjax = false;\r\n}\r\n});\r\n});\r\n});\r\nکد ویدیو\r\nدانلود\r\nفیلم اصلی\r\nانتهای پیام/\r\n\r\nبرگزاری جشن عید نوروز در فرانسه + فیلم","Tag":"دانلود فیلم\r\n،\r\nاتحادیه اروپا"}
{"CatPanel":[{"CatEn":"world","CatFa":"بین‌الملل"},{"CatEn":"world","CatFa":"خاورمیانه"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۱۵","Title":"آمریکا در رقه و دیرالزور از بمب فسفری استفاده کرده است","Summary":"سازمان موسوم به «دیده‌بان حقوق بشر سوریه» اعلام کرد آمریکا به بهانه مبارزه با داعش در رقه و دیرالزور سوریه از بمب‌های فسفری استفاده کرده است.","Body":"به گزارش\r\nگروه بین‌الملل باشگاه خبرنگاران جوان\r\nبه نقل از خبرگزاری آناتولی، سازمان موسوم به دیده‌بان حقوق بشر سوریه گزارش داد:\r\nآمریکا\r\nبه بهانه مبارزه با داعش در رقه و دیرالزور سوریه از سلاح‌های ممنوعه نظیر\r\nبمب‌های فسفری\r\nاستفاده و مدارس، مساجد، بیمارستان، خانه بهداشت، اردوگاه پناهندگان و مناطق مسکونی را بمباران و ویران کرده است.\r\nدر ادامه گزارش این سازمان آمده است نیروهای ائتلاف به فرماندهی آمریکا در جنگ با داعش از ماه سپتامبر سال ۲۰۱۴ میلادی تاکنون سه هزار و سی و پنج غیرنظامی سوری را قتل عام کرده‌اند.\r\nسازمان «دیده‌بان حقوق بشر سوریه» افزود: نیروهای ائتلاف آمریکا در حملات خود به رقه و دیرالزور که در سال ۲۰۱۴ آغاز شد ۹۲۴ کودک و ۶۵۶ زن و جمعا ۳۰۳۵ غیرنظامی بی‌گناه را قتل عام کرده است. ۳۲ درصد غیرنظامیان در دوران ریاست جمهوری باراک اوباما کشته شدند و در دوره دونالد ترامپ حملات و بمباران‌ها بدون هدف‌گیری دقیق و به صورت کور انجام گرفته است.\r\nدر دوران باراک اوباما ۱۹۴ کودک و ۲۹۴ زن و جمعا ۹۷۶ غیرنظامی کشته شدند و در دوران ریاست جمهوری ترامپ ۷۳۰ کودک و ۳۶۲ زن و جمعا ۲۰۵۹ غیرنظامی سوری قتل عام شدند. در دوران ترامپ هواپیماهای آمریکایی سلاح‌های ممنوعه نظیر بمب‌های فسفری را بر روی شهر ریختند و بمباران فسفری ۵ بار صورت گرفت.\r\nدر دوران ترامپ در شهر رقه و دیرالزور ۱۸۲ مرکز غیرنظامی و مردمی نظیر مدرسه، مسجد، مرکز بهداشت، بیمارستان و اردوگاه پناهندگان بمباران شد. در نتیجه حملات هوایی آمریکا و همپیمانان این کشور، ۲۵ مدرسه و ۱۵ مرکز بهداشت و بیمارستان ویران شد و ۵۶۰ هزار نفر نیزاز شهرهای رقه و دیرالزور آواره شدند.\r\nانتهای پیام","Tag":"آمریکا\r\n،\r\nسوریه\r\n،\r\nگروه‌های تروریستی"}
{"CatPanel":[{"CatEn":"kermanshah","CatFa":"کرمانشاه"},{"CatEn":"kermanshah","CatFa":"کرمانشاه"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۰۷","Title":"برگزاری مراسم ولادت امیرمومنان حضرت علی (ع) در گلزار مطهر شهدا","Summary":"مراسم پدران آسمانی به مناسبت سالروز فرخنده میلاد حضرت امیرالمومنین علی (ع) و روز پدر با حضور مدیرکل بنیاد شهید و امور ایثارگران استان کرمانشاه در گلزار مطهر شهدای باغ فردوس کرمانشاه برگزار شد.","Body":"به گزارش\r\n\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\n\r\nاز\r\n\r\nکرمانشاه\r\n،حجت‌الاسلام عسگری مدیر کل\r\nبنیاد شهید کرمانشاه\r\nدر مراسم باشکوه پدران آسمانی ضمن تبریک ایام رجبیه به‌ویژه\r\nولادت امیرمومنان حضرت علی (ع)\r\nگفت: شهدا کسانی بودند که تقوای الهی داشتند و با خداوند متعال معامله کردند.\r\nمدیر کل بنیاد کرمانشاه افزود: شهدا مردانی اهل بهشت بودند و پیرو حضرت علی (ع) و برای حفظ ولایت علی (ع) و فرزندانش از هستی خود یعنی جانشان گذشتند.\r\nمدیر کل بنیاد کرمانشاه با اشاره به این اینکه شهدا به راه‌های آسمانی آشناتر از راه‌های زمینی بودند بیان کرد: شهدا مردانی صادق و باتقوا بودند که به عهد خود باخدا وفا کردند و در راه دفاع از آب‌وخاک و انقلاب اسلامی ایران از خود گذشتند و با آزادگی و حریت در مقابل دشمنان ایستادگی کردند.\r\nدر پایان این مراسم باشکوه از تعدادی از پدران شهدای گران‌قدر کرمانشاه تجلیل به عمل آمد.\r\nانتهای پیام/ز\r\n\r\nشهدا به راه‌های آسمانی آشناتر از راه‌های زمینی بودند","Tag":"شهدا\r\n،\r\nائمه اطهار"}
{"CatPanel":[{"CatEn":"sistan-baluchestan","CatFa":"سیستان و بلوچستان"},{"CatEn":"sistan-baluchestan","CatFa":"زاهدان"}],"Date":"تاریخ انتشار:\r\n۲۹ اسفند ۱۳۹۷ - ۲۱:۰۷","Title":"پیش‌بینی اسکان ۲۵۰ هزار مسافر نوروزی در ستاد فرهنگیان سیستان و بلوچستان","Summary":"مدیرکل آموزش و پرورش سیستان و بلوچستان گفت: پیش‌بینی می‌شود تا پایان تعطیلات نوروزی بیش از ۲۵ هزار مسافر در ستادهای اسکان نوروزی سیستان و بلوچستان پذیرش شوند.","Body":"به گزارش خبرنگار\r\nگروه استان‌های\r\n\r\nباشگاه خبرنگاران جوان\r\nاز\r\n\r\nزاهدان\r\n، علیرضا\r\nنخعی مدیرکل\r\nآموزش و پرورش\r\nسیستان و بلوچستان اظهار داشت: پیش‌بینی می‌شود تا پایان تعطیلات نوروزی بیش از ۲۵ هزار مسافر در ستادهای\r\nاسکان نوروزی\r\nسیستان و بلوچستان پذیرش شوند.\r\nمدیرکل آموزش و پرورش استان سیستان و بلوچستان گفت: این ستاد در سطح استان در ۱۰ شهرستان با یک هزار و ۵۰۰ واحد اقامتی روزانه می‌تواند به ۱۰ هزار نفر میهمان خدمت‌رسانی کند.\r\nوی افزود: آموزش و پرورش استان با ۳۵۰ نفر نیرو به صورت ۲۴ ساعته در حال خدمات‌رسانی به میهمانان خواهد بود و از ویژگی‌های امسال ستاد اسکان تهیه غذای گرم با قیمت مناسب برای میهمانان و برگزاری تورهای گردشگری است.\r\nنخعی تصریح کرد: در صورت ضرورت برای اسکان مسافران از ۱۳۰ سالن سرپوشیده استان نیز که در اختیار آموزش و پرورش قرار دارد استفاده خواهد شد.\r\nوی خاطرنشان کرد: در نخستین روز از فعالیت ستادهای اسکان نوروزی آموزش و پرورش استان سیستان و بلوچستان یک هزار و ۶۳۶ میهمان نوروزی در استان پذیرش و تکریم شدند.\r\nمدیرکل آموزش و پرورش استان سیستان و بلوچستان افزود: این مسافران نوروزی در قالب ۳۴۲ خانوار در ۲۸ اسفند ۹۷ در ستادهای اسکان نوروزی استان پذیرش و تکریم شده‌اند.\r\nوی گفت: مجموعه همکاران پرتلاش و فعال در ستادهای اسکان و تکریم مهمانان نوروزی در سراسر استان میهمان‌نواز سیستان و بلوچستان به صورت شبانه‌روزی آماده ارائه خدمات فرهنگی و رفاهی به همکاران و مهمانان عزیز از اقصی نقاط کشور هستند.\r\nنخعی خاطرنشان کرد: در حال حاضر پایگاه‌های اسکان نوروزی استان در ۱۰ شهر زاهدان، زابل، چابهار، کنارک، ایرانشهر، سراوان، خاش، نیکشهر، راسک و سرباز فعال و آماده استقبال از مسافران نوروزی است.\r\nانتهای پیام/ع\r\nپیش‌بینی اسکان ۲۵۰ هزار مسافر نوروزی در ستاد فرهنگیان سیستان و بلوچستان","Tag":"نوروز\r\n،\r\nوزارت آموزش و پرورش"}